<unk>	0
<s>	0
</s>	0
story_separator_special_tag	0
▁the	-3.08788
▁,	-3.12589
▁.	-3.44729
▁"	-3.79778
▁a	-3.83841
▁to	-3.90136
▁	-4.04904
▁and	-4.08303
▁of	-4.10976
▁in	-4.19803
▁'	-4.26712
s	-4.49642
▁s	-4.56628
▁that	-4.67487
-	-4.92735
▁for	-4.96583
▁on	-5.00992
▁was	-5.02424
▁it	-5.05095
▁is	-5.0661
▁he	-5.13764
ed	-5.20082
ing	-5.23338
▁with	-5.28289
.	-5.39597
▁at	-5.47686
▁as	-5.4972
▁his	-5.51542
▁be	-5.55591
▁but	-5.67499
▁from	-5.68521
▁t	-5.69716
▁an	-5.69877
▁:	-5.703
▁has	-5.72465
▁have	-5.73435
▁reports	-5.73905
▁her	-5.75609
▁i	-5.78749
▁are	-5.81218
▁by	-5.81468
▁said	-5.81598
▁she	-5.81971
d	-5.83964
▁not	-5.86564
▁this	-5.87873
▁who	-5.87911
—	-5.8823
▁they	-5.93134
▁says	-5.94785
▁’	-5.95753
▁-	-5.9859
▁)	-6.09736
(	-6.10098
▁one	-6.1087
▁been	-6.14624
▁had	-6.15776
▁will	-6.1605
▁were	-6.17227
▁after	-6.17395
▁you	-6.20556
▁about	-6.2246
▁more	-6.24634
▁new	-6.24723
▁we	-6.24763
▁or	-6.30942
▁out	-6.31026
ly	-6.3302
▁their	-6.3337
▁up	-6.35323
▁when	-6.37576
▁which	-6.38953
▁“	-6.46583
▁people	-6.47317
▁”	-6.49442
▁all	-6.56443
▁what	-6.57604
▁police	-6.60848
▁also	-6.63387
▁no	-6.63587
▁can	-6.64518
▁there	-6.64699
▁would	-6.66058
▁two	-6.68088
▁so	-6.69922
▁just	-6.71171
▁$	-6.72748
▁if	-6.72807
▁than	-6.73622
▁him	-6.74044
▁say	-6.7473
y	-6.74971
▁news	-6.75792
▁us	-6.78006
▁its	-6.79059
▁some	-6.79588
▁time	-6.79978
▁other	-6.82615
▁trump	-6.83991
▁last	-6.85235
▁over	-6.85663
▁now	-6.86105
▁like	-6.88323
▁into	-6.88794
▁first	-6.8895
year	-6.91051
▁times	-6.92027
old	-6.94246
▁years	-6.96317
▁could	-6.96524
▁?	-7.01626
▁per	-7.02224
e	-7.02434
▁re	-7.02607
▁while	-7.02765
▁them	-7.04791
▁tells	-7.0613
▁found	-7.06812
▁president	-7.08808
▁notes	-7.09012
▁may	-7.11298
▁told	-7.12244
▁year	-7.12709
▁do	-7.12736
▁post	-7.13386
▁;	-7.13453
▁because	-7.13534
▁get	-7.1509
▁before	-7.15477
▁york	-7.15937
▁only	-7.16213
▁my	-7.168
▁man	-7.18285
▁state	-7.18375
▁according	-7.19496
▁being	-7.21027
▁ap	-7.25066
▁our	-7.25373
▁today	-7.26213
▁back	-7.26953
▁how	-7.28138
▁your	-7.28848
▁...	-7.29023
▁%	-7.29538
▁off	-7.31658
▁even	-7.32907
▁made	-7.33884
▁family	-7.34977
▁where	-7.35209
▁most	-7.35808
a	-7.36669
▁show	-7.36975
▁down	-7.37592
▁day	-7.39854
▁three	-7.40886
▁home	-7.41172
▁during	-7.41686
▁those	-7.41955
▁still	-7.42467
n	-7.42586
▁don	-7.42735
▁house	-7.43258
▁another	-7.43601
▁any	-7.44612
▁million	-7.44973
▁did	-7.48308
▁way	-7.48505
▁make	-7.48701
▁then	-7.49241
▁since	-7.50725
▁week	-7.509
▁me	-7.5155
▁see	-7.52377
▁world	-7.52746
t	-7.52794
▁going	-7.53149
▁around	-7.53652
▁including	-7.54255
▁though	-7.565
▁m	-7.57482
▁!	-7.5752
▁didn	-7.58092
▁very	-7.5843
▁woman	-7.58443
▁well	-7.59104
▁here	-7.59298
▁got	-7.607
▁called	-7.60861
▁know	-7.61464
▁night	-7.6281
▁many	-7.6308
▁much	-7.63338
▁take	-7.63524
▁life	-7.6363
▁city	-7.63731
▁against	-7.64792
▁video	-7.64972
▁obama	-7.65241
▁washington	-7.65388
▁death	-7.68357
▁go	-7.6891
▁think	-7.69589
▁these	-7.70295
▁case	-7.70333
▁company	-7.70666
▁write	-7.71252
es	-7.71352
▁part	-7.71361
▁women	-7.718
▁court	-7.7249
▁long	-7.72523
▁white	-7.73863
▁should	-7.74402
▁own	-7.76437
▁good	-7.76867
▁cnn	-7.77031
▁through	-7.77198
▁want	-7.77293
▁come	-7.79494
▁under	-7.79821
▁ve	-7.80163
▁school	-7.80927
▁such	-7.80969
▁report	-7.81169
▁officials	-7.81672
i	-7.8197
▁statement	-7.81997
▁former	-7.82042
▁both	-7.82185
▁never	-7.83264
▁country	-7.83361
▁right	-7.83429
▁between	-7.8386
▁help	-7.8403
▁work	-7.85071
▁national	-7.86172
▁monday	-7.87983
▁later	-7.88054
▁d	-7.88147
▁took	-7.88194
▁used	-7.88336
▁next	-7.88693
▁days	-7.88794
▁place	-7.89016
▁government	-7.89502
▁least	-7.89792
▁public	-7.90956
▁saying	-7.91395
▁car	-7.92383
▁children	-7.9246
▁high	-7.92714
▁believe	-7.92925
▁10	-7.93015
▁four	-7.93084
▁tuesday	-7.93515
o	-7.93569
▁died	-7.93634
▁group	-7.94085
▁left	-7.9417
▁killed	-7.94237
▁went	-7.94451
▁story	-7.94911
▁month	-7.95143
▁same	-7.95711
▁study	-7.96675
▁put	-7.9709
▁w	-7.97309
▁facebook	-7.97658
▁american	-7.98105
▁friday	-7.98179
▁might	-8.00638
▁big	-8.01121
▁mean	-8.01554
▁media	-8.02113
▁too	-8.023
/	-8.02434
▁press	-8.03335
▁use	-8.03504
m	-8.03579
▁came	-8.04417
on	-8.04589
▁wednesday	-8.04667
▁office	-8.05471
▁law	-8.05573
▁away	-8.05828
▁every	-8.06096
▁taken	-8.06339
▁clear	-8.06421
▁north	-8.06518
▁few	-8.06573
▁campaign	-8.06611
▁why	-8.06622
▁department	-8.06899
▁authorities	-8.07421
▁daily	-8.07981
▁doesn	-8.08065
▁thursday	-8.08288
▁county	-8.08345
▁support	-8.08502
▁really	-8.08901
▁sunday	-8.09227
er	-8.09471
▁mother	-8.09589
▁five	-8.09605
▁star	-8.09912
▁men	-8.10106
▁hospital	-8.11249
▁health	-8.11478
▁something	-8.12013
▁set	-8.12046
▁un	-8.12175
▁twitter	-8.12452
▁won	-8.12638
com	-8.12771
▁asked	-8.13463
▁morning	-8.14326
▁end	-8.14405
▁journal	-8.14524
▁reported	-8.14547
▁team	-8.14959
▁things	-8.15208
▁bbc	-8.15926
▁yesterday	-8.15977
▁little	-8.16816
▁until	-8.17753
▁already	-8.18023
▁far	-8.18302
▁months	-8.18451
▁hit	-8.18486
▁name	-8.18586
▁best	-8.19548
▁street	-8.19602
▁call	-8.19751
▁released	-8.19788
▁among	-8.20313
▁security	-8.20408
▁person	-8.20563
▁water	-8.20637
▁photo	-8.207
▁shot	-8.20831
the	-8.21255
▁ll	-8.21347
▁official	-8.21614
▁full	-8.21621
▁head	-8.2164
▁child	-8.21673
▁states	-8.21977
▁1	-8.22027
▁second	-8.22108
▁find	-8.22147
▁live	-8.2238
▁seen	-8.22488
▁university	-8.22722
▁likely	-8.22792
▁earlier	-8.23101
▁local	-8.23157
▁researchers	-8.2338
▁need	-8.23497
▁ago	-8.23555
▁nbc	-8.23781
▁money	-8.23835
▁son	-8.24301
▁hours	-8.24434
▁tell	-8.24535
▁trying	-8.24598
▁look	-8.24608
▁body	-8.24884
▁south	-8.25441
▁al	-8.255
without	-8.25909
▁20	-8.26266
▁near	-8.26507
▁six	-8.26717
▁however	-8.26765
▁dead	-8.27054
▁arrested	-8.27096
▁30	-8.27389
▁calls	-8.27737
▁clinton	-8.27885
▁read	-8.27888
in	-8.28358
▁actually	-8.28384
▁reuters	-8.28667
▁wall	-8.28754
▁isn	-8.28869
▁information	-8.2895
▁again	-8.29169
▁black	-8.29382
▁making	-8.29533
▁father	-8.29566
▁john	-8.29996
▁fire	-8.30011
▁wife	-8.30084
▁himself	-8.30326
▁wasn	-8.30603
▁guardian	-8.30683
▁ever	-8.30749
▁top	-8.30785
▁party	-8.30905
▁point	-8.30914
▁apparently	-8.31121
▁known	-8.31143
▁getting	-8.31145
▁bill	-8.31778
▁lot	-8.31798
r	-8.31808
▁saturday	-8.32145
▁give	-8.3319
▁number	-8.33228
▁los	-8.33737
▁early	-8.33893
▁along	-8.35059
▁click	-8.35658
▁service	-8.35722
▁started	-8.35739
▁yet	-8.36007
▁members	-8.36062
▁investigation	-8.36093
▁wrote	-8.36202
▁love	-8.36211
▁start	-8.36212
▁area	-8.36276
▁attack	-8.36349
▁once	-8.36436
▁each	-8.36515
▁move	-8.36646
▁deal	-8.36762
▁great	-8.36871
▁less	-8.37298
▁angeles	-8.37481
▁daughter	-8.37636
▁charges	-8.37856
▁several	-8.38194
while	-8.38446
▁federal	-8.38459
▁having	-8.38622
▁face	-8.3891
▁thing	-8.38973
▁using	-8.39048
an	-8.39142
▁fox	-8.39188
th	-8.39211
▁couple	-8.39712
▁does	-8.39746
▁data	-8.40303
▁thought	-8.40457
▁page	-8.41263
▁u	-8.41888
▁america	-8.41896
▁2	-8.4229
▁keep	-8.42307
▁air	-8.42338
▁girl	-8.42414
▁taking	-8.42607
▁others	-8.42708
▁able	-8.4287
▁history	-8.42989
▁added	-8.43177
▁young	-8.43243
▁better	-8.43363
▁incident	-8.44599
▁attorney	-8.44847
▁business	-8.44894
▁rep	-8.44966
▁behind	-8.45203
▁list	-8.45563
▁appear	-8.46082
▁chief	-8.46278
▁social	-8.46307
▁change	-8.4653
▁site	-8.46923
▁co	-8.47291
▁officer	-8.47867
▁release	-8.48146
▁location	-8.48164
▁fact	-8.48536
▁military	-8.48581
▁shooting	-8.48583
▁baby	-8.48593
▁judge	-8.49192
▁republican	-8.4945
▁adds	-8.4963
▁enough	-8.49631
▁run	-8.49728
▁parents	-8.49779
▁doing	-8.49927
▁california	-8.50176
▁tweet	-8.5075
▁officers	-8.50799
▁real	-8.50975
▁suspect	-8.51123
▁interview	-8.51148
▁internet	-8.51171
▁boy	-8.51505
▁medical	-8.52154
▁web	-8.52289
▁expected	-8.52334
▁lost	-8.52556
▁charged	-8.52705
▁kind	-8.52831
▁working	-8.53171
▁friends	-8.53507
▁general	-8.53595
▁looking	-8.53648
▁someone	-8.53794
▁war	-8.53945
▁recently	-8.54024
▁gun	-8.54131
▁p	-8.54233
▁kids	-8.54284
▁decision	-8.54294
▁abc	-8.54309
▁via	-8.54389
▁--	-8.54599
▁past	-8.54678
▁given	-8.54757
▁center	-8.54805
▁let	-8.54907
▁online	-8.55094
▁pay	-8.55471
▁recent	-8.55483
▁announced	-8.55896
▁hard	-8.55935
▁close	-8.56044
▁nearly	-8.56111
▁shows	-8.5626
▁instead	-8.56465
▁politico	-8.5701
▁always	-8.57148
▁saw	-8.57225
▁happened	-8.5799
▁outside	-8.58058
▁weeks	-8.58249
▁bad	-8.58279
hether	-8.58288
▁care	-8.5863
▁stop	-8.58923
▁san	-8.58962
▁free	-8.58971
▁5	-8.59026
▁late	-8.59191
▁inside	-8.59321
▁plan	-8.5942
▁political	-8.59426
▁posted	-8.59791
▁order	-8.59804
▁film	-8.599
▁15	-8.59928
▁tweeted	-8.59988
▁human	-8.60693
▁prison	-8.60718
▁age	-8.60904
▁sure	-8.61406
▁food	-8.61599
▁archive	-8.61694
▁possible	-8.61946
▁source	-8.61946
▁romney	-8.61952
▁system	-8.62428
▁sex	-8.6257
▁job	-8.62728
▁reportedly	-8.63358
▁tried	-8.63525
▁wanted	-8.63539
▁director	-8.63696
▁photos	-8.63961
▁sent	-8.64053
▁husband	-8.64113
▁florida	-8.64221
▁become	-8.6427
▁usa	-8.64373
▁game	-8.6458
▁evidence	-8.64748
▁students	-8.65131
▁murder	-8.65344
▁friend	-8.65552
▁open	-8.65642
▁phone	-8.65717
▁link	-8.65723
▁different	-8.66081
▁together	-8.66361
▁donald	-8.66488
▁calling	-8.66499
▁3	-8.66573
▁following	-8.6668
▁whose	-8.66758
▁third	-8.66883
▁sources	-8.67482
▁pages	-8.6749
▁small	-8.67703
man	-8.67775
▁issue	-8.67847
▁f	-8.67964
▁park	-8.68277
▁soon	-8.6859
▁drug	-8.68633
▁line	-8.68666
▁senate	-8.69416
▁include	-8.69501
▁held	-8.69761
▁o	-8.70014
▁b	-8.70264
▁across	-8.70275
▁china	-8.70282
▁search	-8.70302
▁gave	-8.70334
▁lead	-8.7035
▁heart	-8.70461
▁almost	-8.7047
▁turned	-8.70706
▁began	-8.70776
▁done	-8.70994
▁accused	-8.7128
▁original	-8.71431
▁united	-8.71587
▁west	-8.71831
▁half	-8.71977
ally	-8.72014
al	-8.72074
▁involved	-8.72089
▁vote	-8.72128
▁cbs	-8.72192
▁minutes	-8.72415
▁miles	-8.72496
▁12	-8.72635
▁claims	-8.72711
▁allow	-8.72966
▁billion	-8.72991
▁movie	-8.73027
▁legal	-8.7322
▁plans	-8.73235
▁texas	-8.7357
▁probably	-8.73791
▁anything	-8.74011
▁bring	-8.74067
▁rights	-8.74117
▁am	-8.74284
▁major	-8.74378
▁large	-8.74675
▁often	-8.75086
▁100	-8.7519
▁spokesman	-8.75258
▁11	-8.75391
▁act	-8.76079
ers	-8.76165
▁details	-8.76299
▁side	-8.76363
allegedly	-8.76668
▁old	-8.77065
▁sexual	-8.77109
▁election	-8.77146
▁international	-8.77147
▁russia	-8.77188
▁must	-8.77249
to	-8.77435
▁problem	-8.77448
▁mr	-8.77582
▁record	-8.77631
▁c	-8.77717
▁heard	-8.77722
▁nothing	-8.77741
▁50	-8.7812
▁received	-8.78405
▁michael	-8.78864
▁march	-8.78872
▁explains	-8.7889
▁result	-8.79142
▁seem	-8.79181
▁4	-8.792
▁assault	-8.79267
▁flight	-8.7993
▁scene	-8.80014
▁latest	-8.80071
▁email	-8.80255
▁tv	-8.80315
▁hand	-8.8038
▁russian	-8.80535
▁image	-8.80554
▁control	-8.81151
▁due	-8.81298
▁idea	-8.81441
it	-8.81502
▁letter	-8.81572
▁stay	-8.81588
▁similar	-8.81731
▁leave	-8.81787
▁coming	-8.81808
▁front	-8.82073
▁play	-8.82286
▁research	-8.8249
▁feel	-8.82507
▁victims	-8.82917
▁everyone	-8.83131
▁wants	-8.83134
▁paul	-8.83173
▁room	-8.83333
amp	-8.83405
▁2016	-8.83453
▁korea	-8.83703
▁watch	-8.83768
▁david	-8.83778
▁plane	-8.83994
▁anyone	-8.84348
▁raise	-8.84429
▁lawyer	-8.84597
;	-8.84704
▁sign	-8.84822
▁cause	-8.85005
▁adding	-8.85034
▁la	-8.85125
c	-8.8562
▁missing	-8.85659
▁claim	-8.85677
▁website	-8.8582
▁filed	-8.863
▁sheriff	-8.86341
▁comment	-8.86735
▁book	-8.86871
▁feet	-8.87029
▁points	-8.87154
▁focus	-8.87333
▁meeting	-8.87353
▁scientists	-8.87448
▁power	-8.87464
▁gop	-8.87584
▁remains	-8.88059
▁science	-8.88347
▁leader	-8.88421
▁decided	-8.88423
▁jail	-8.8861
▁administration	-8.88626
▁certain	-8.89437
▁personal	-8.89522
▁americans	-8.89581
▁agency	-8.896
▁hope	-8.89631
time	-8.90013
▁comments	-8.90158
▁kim	-8.90234
▁despite	-8.90339
▁words	-8.90384
▁course	-8.90496
▁april	-8.90541
▁republicans	-8.90542
▁process	-8.90559
▁board	-8.90764
▁makes	-8.90782
▁single	-8.90786
▁risk	-8.91076
▁future	-8.9122
▁suggest	-8.9128
▁de	-8.91315
▁question	-8.91328
▁community	-8.91474
▁event	-8.91605
▁justice	-8.91639
▁fbi	-8.91672
▁force	-8.91726
▁june	-8.91805
▁student	-8.91848
▁running	-8.91859
▁within	-8.91874
▁seems	-8.92026
▁confirmed	-8.92114
▁account	-8.92115
▁weekend	-8.92255
▁appeared	-8.92406
▁response	-8.92803
▁6	-8.92821
▁mark	-8.92911
▁led	-8.92926
▁seven	-8.93053
▁cancer	-8.93289
▁july	-8.9337
▁pretty	-8.93822
▁broken	-8.93936
▁policy	-8.94143
▁district	-8.94184
▁currently	-8.94264
▁message	-8.94331
▁victim	-8.94331
▁mom	-8.94472
▁host	-8.94519
▁special	-8.94565
▁lives	-8.94697
▁apple	-8.94852
▁driver	-8.94865
▁fight	-8.95001
▁talk	-8.95029
▁chicago	-8.95136
▁dog	-8.95319
▁continue	-8.95402
▁wrong	-8.95714
ies	-8.95739
▁based	-8.95853
▁2014	-8.9594
▁published	-8.96078
▁eight	-8.96096
▁tax	-8.96469
▁matter	-8.96533
us	-8.9655
▁james	-8.96579
▁staff	-8.96852
▁town	-8.96891
▁lawsuit	-8.96926
▁further	-8.9699
▁7	-8.97163
▁2012	-8.9731
▁whole	-8.97458
▁anti	-8.97492
▁safety	-8.97571
▁18	-8.97806
▁station	-8.98084
▁piece	-8.98178
▁role	-8.98278
▁review	-8.98353
▁try	-8.98479
▁program	-8.98571
▁blood	-8.98683
▁building	-8.98766
▁alleged	-8.98772
▁previously	-8.98787
▁speech	-8.98858
▁member	-8.9889
▁hill	-8.98942
▁discovered	-8.99415
▁2015	-8.99429
▁win	-8.99521
▁race	-8.99573
▁bit	-8.99592
▁cases	-8.99841
▁reason	-8.99846
▁important	-8.99998
▁8	-9.00201
and	-9.00521
▁series	-9.00569
▁google	-9.00626
▁arrest	-9.00641
▁return	-9.00777
▁increase	-9.00898
▁workers	-9.00947
am	-9.01007
▁issues	-9.01016
▁killing	-9.01042
▁investigators	-9.01192
▁ended	-9.01315
▁brown	-9.01431
▁caused	-9.01491
▁nation	-9.0164
▁crime	-9.01645
▁music	-9.01681
▁longer	-9.01782
▁40	-9.01936
▁injured	-9.02025
▁action	-9.02148
▁minister	-9.02148
▁everything	-9.02195
▁attempt	-9.02353
▁church	-9.02572
▁defense	-9.02849
▁private	-9.03052
▁debate	-9.03142
▁happy	-9.03202
▁serious	-9.03379
▁trial	-9.03476
▁female	-9.03594
▁presidential	-9.03625
▁contact	-9.03708
▁either	-9.03724
▁test	-9.0381
▁identified	-9.03827
▁cut	-9.03905
▁walk	-9.03965
▁spent	-9.0406
▁living	-9.04093
▁college	-9.0419
▁democrats	-9.04253
▁turn	-9.0433
came	-9.04341
▁british	-9.04345
▁situation	-9.04693
h	-9.04861
▁brought	-9.04864
▁25	-9.04881
▁condition	-9.04985
▁looks	-9.05049
▁final	-9.051
▁marriage	-9.05197
▁light	-9.05373
▁low	-9.05426
▁committee	-9.05517
▁tmz	-9.05555
▁available	-9.05559
▁word	-9.05578
▁short	-9.05629
▁worked	-9.05704
▁brother	-9.05784
▁current	-9.05863
▁store	-9.06004
▁red	-9.0623
▁vehicle	-9.06382
▁toward	-9.06542
▁effort	-9.06619
▁aren	-9.06686
▁democratic	-9.06836
▁met	-9.06846
▁described	-9.06989
▁couldn	-9.0702
▁space	-9.07024
▁fired	-9.0706
▁13	-9.07222
▁finally	-9.07595
▁version	-9.0783
▁foreign	-9.07835
▁brain	-9.07943
we	-9.08301
▁created	-9.08383
▁criminal	-9.08628
▁immediately	-9.08714
▁crash	-9.08728
▁9	-9.08844
▁gone	-9.08953
▁ground	-9.09245
▁describe	-9.09449
▁violence	-9.09476
▁crawls	-9.09716
▁hollywood	-9.09728
ity	-9.09926
▁note	-9.10035
▁knew	-9.10108
▁attention	-9.10281
▁fans	-9.10831
▁cost	-9.10978
▁hearing	-9.11027
▁means	-9.11158
▁wouldn	-9.11229
▁injuries	-9.11465
▁biggest	-9.11546
▁check	-9.11703
▁14	-9.11879
▁2013	-9.11949
▁amount	-9.1204
▁network	-9.12129
▁named	-9.1232
▁attacks	-9.12461
▁employees	-9.12733
▁guy	-9.12777
▁safe	-9.12901
▁island	-9.13068
▁hands	-9.13666
▁arrived	-9.13856
▁animal	-9.13884
▁related	-9.13966
associated	-9.13975
▁worth	-9.14044
▁relationship	-9.14134
▁doctors	-9.14311
▁congress	-9.14501
▁gay	-9.14676
▁paid	-9.1468
▁period	-9.14697
en	-9.14748
▁r	-9.15157
l	-9.15169
▁thousands	-9.15231
▁fell	-9.15338
▁road	-9.15396
▁non	-9.15427
rather	-9.15468
▁secretary	-9.15544
▁visit	-9.15751
▁rest	-9.1594
▁ask	-9.16053
▁birth	-9.1642
▁carry	-9.16518
▁changed	-9.1669
▁h	-9.16697
▁project	-9.16954
▁land	-9.17072
▁king	-9.17204
▁ex	-9.17253
▁chance	-9.173
he	-9.17301
▁tweets	-9.17326
▁quickly	-9.17359
▁reporter	-9.17501
▁users	-9.17601
▁access	-9.17606
▁images	-9.17663
▁emergency	-9.17822
▁disease	-9.17829
▁countries	-9.17829
▁revealed	-9.17954
▁hillary	-9.18141
▁married	-9.18273
▁sun	-9.18338
▁driving	-9.1835
▁16	-9.18385
re	-9.18718
▁price	-9.18721
▁candidate	-9.18748
▁bank	-9.18903
▁17	-9.18965
▁reference	-9.19459
▁st	-9.19514
▁pulled	-9.19688
▁born	-9.19711
▁allowed	-9.19716
▁middle	-9.19736
▁sea	-9.19989
▁leaving	-9.19991
▁organization	-9.20014
▁request	-9.20187
▁talking	-9.20321
▁share	-9.20341
up	-9.20357
▁forward	-9.20444
▁helped	-9.20481
▁border	-9.20548
▁season	-9.20559
▁moment	-9.20566
▁hopes	-9.20574
▁companies	-9.20652
▁issued	-9.2066
▁girls	-9.20725
▁ceo	-9.20741
▁popular	-9.20778
▁else	-9.20889
▁telling	-9.21116
▁total	-9.21273
▁jobs	-9.21328
▁airport	-9.21363
▁strong	-9.21389
▁london	-9.21513
▁results	-9.21604
▁exactly	-9.2185
▁actor	-9.2187
▁paper	-9.22039
▁experts	-9.22132
▁remain	-9.22329
▁conference	-9.2255
▁dozen	-9.22596
▁kill	-9.22636
▁suffer	-9.22958
▁fall	-9.22972
▁multiple	-9.23014
▁true	-9.23071
▁hold	-9.23098
▁market	-9.23171
▁mayor	-9.23334
://	-9.23393
▁picture	-9.23422
▁hasn	-9.23489
▁e	-9.23606
kept	-9.23621
▁follow	-9.23779
▁owner	-9.23903
▁residents	-9.23993
▁experience	-9.24111
simply	-9.24212
▁expect	-9.24394
▁included	-9.24431
▁treatment	-9.24579
▁questions	-9.24696
▁perhaps	-9.24854
▁syria	-9.24887
▁figure	-9.24981
▁especially	-9.24984
able	-9.25012
▁maybe	-9.25179
▁george	-9.25206
pm	-9.25248
▁beach	-9.25255
▁contain	-9.25259
▁giving	-9.25437
▁problems	-9.25716
▁happen	-9.25873
▁add	-9.25919
▁union	-9.26055
▁french	-9.26113
▁goes	-9.26116
▁herself	-9.26125
▁broke	-9.26269
▁join	-9.2627
▁send	-9.26294
▁needed	-9.26302
day	-9.26351
▁accident	-9.26376
▁coast	-9.2641
▁gas	-9.26465
▁ban	-9.26518
▁written	-9.26687
▁meet	-9.26747
though	-9.2675
▁drugs	-9.2679
▁nuclear	-9.26923
▁prosecutors	-9.26959
▁secret	-9.26998
▁protect	-9.27041
▁sister	-9.2707
▁returned	-9.27136
is	-9.27219
▁level	-9.27223
▁claimed	-9.2724
▁view	-9.27403
▁crew	-9.27415
▁stand	-9.27486
▁ryan	-9.27548
▁groups	-9.27573
▁2011	-9.27595
▁financial	-9.27679
▁caught	-9.27687
▁storm	-9.27892
▁chris	-9.2791
▁wide	-9.28047
▁bush	-9.28067
▁felt	-9.28083
▁themselves	-9.28214
▁cover	-9.28236
▁failed	-9.2834
▁leaders	-9.28458
▁potential	-9.28502
▁thinks	-9.28666
▁break	-9.28692
▁teen	-9.28711
▁itself	-9.28733
▁hotel	-9.28914
▁fair	-9.28919
quite	-9.29061
▁extreme	-9.29299
▁allegations	-9.29436
▁january	-9.29453
▁huge	-9.29529
▁telegraph	-9.29561
▁thanks	-9.29564
▁24	-9.29713
▁families	-9.30048
▁offered	-9.3006
▁self	-9.30309
▁date	-9.30361
▁boston	-9.30387
▁average	-9.30408
▁file	-9.30485
▁planned	-9.30572
▁door	-9.30663
▁charge	-9.3072
▁mexico	-9.30728
▁ran	-9.30769
▁abuse	-9.30946
▁guilty	-9.30979
▁executive	-9.31023
▁previous	-9.31052
▁rock	-9.31081
▁asking	-9.31223
▁goal	-9.313
▁sen	-9.31331
▁avoid	-9.31522
▁needs	-9.31529
▁takes	-9.31602
▁services	-9.31609
▁travel	-9.31737
▁documents	-9.3174
▁critics	-9.318
ness	-9.31995
▁entire	-9.32021
▁buy	-9.32025
▁rate	-9.32236
▁passed	-9.32342
▁leading	-9.32353
▁specific	-9.32393
▁customers	-9.32475
▁male	-9.32737
▁eventually	-9.32899
▁continued	-9.33111
▁looked	-9.33154
▁wedding	-9.33171
▁21	-9.33239
▁fear	-9.33376
▁suit	-9.33435
▁september	-9.3348
▁played	-9.33516
▁sites	-9.33587
▁suicide	-9.33814
▁higher	-9.33946
▁november	-9.3404
▁earth	-9.34119
▁forced	-9.34125
▁hot	-9.34356
▁learn	-9.34367
▁trip	-9.34627
▁records	-9.34725
▁nine	-9.3492
▁prime	-9.3505
▁followed	-9.3512
▁ahead	-9.35163
▁address	-9.35184
▁below	-9.35383
▁removed	-9.35634
▁doctor	-9.35639
▁hundreds	-9.3571
▁moved	-9.35787
▁blame	-9.35791
▁custody	-9.35861
▁fine	-9.3591
▁step	-9.35972
▁enforcement	-9.36146
▁east	-9.36162
▁robert	-9.36492
▁iran	-9.36771
▁scott	-9.36814
▁complete	-9.36866
p	-9.37033
▁afternoon	-9.37205
▁reach	-9.37278
▁offer	-9.37309
▁60	-9.3732
▁percent	-9.3734
▁decades	-9.37359
▁spoke	-9.37412
▁common	-9.37441
▁singer	-9.37476
▁damage	-9.37488
▁magazine	-9.37529
▁independent	-9.37564
▁responded	-9.3761
▁animals	-9.37653
▁please	-9.3784
▁behavior	-9.37869
▁sanders	-9.38024
▁form	-9.38158
▁example	-9.38187
▁provide	-9.38269
▁carolina	-9.38271
▁alone	-9.38403
▁regard	-9.38457
▁intelligence	-9.38561
▁summer	-9.38574
▁weapons	-9.3863
▁jones	-9.38686
▁joe	-9.38696
▁alcohol	-9.39001
▁stage	-9.3904
▁understand	-9.39071
▁k	-9.39076
▁wearing	-9.39179
▁opened	-9.39201
▁yes	-9.39295
▁numbers	-9.39363
▁collection	-9.39432
▁key	-9.3945
▁johnson	-9.3964
▁19	-9.40067
▁williams	-9.40104
▁conservative	-9.402
▁expert	-9.40206
k	-9.40301
▁suggests	-9.40383
▁dad	-9.40419
▁stone	-9.40548
▁newspaper	-9.40829
▁amazon	-9.40942
▁smith	-9.40995
▁2010	-9.41046
▁francisco	-9.41188
▁restaurant	-9.41245
▁central	-9.41263
▁stopped	-9.41278
▁considered	-9.41425
▁pair	-9.41563
less	-9.41774
st	-9.41805
▁august	-9.41955
▁god	-9.42088
▁reporters	-9.42261
▁governor	-9.42361
▁green	-9.42375
▁investigating	-9.42398
▁manager	-9.42493
▁supreme	-9.42627
▁thank	-9.42654
▁stories	-9.42682
▁2017	-9.42687
▁crawl	-9.42765
▁mass	-9.42827
▁spotted	-9.42949
▁hour	-9.42999
▁bloomberg	-9.43156
▁article	-9.43279
▁separate	-9.43385
▁showing	-9.43539
▁playing	-9.43583
▁global	-9.43585
▁seat	-9.4385
as	-9.44049
▁sold	-9.44055
▁agreed	-9.44183
▁npr	-9.4419
▁song	-9.44252
▁rare	-9.44265
▁explain	-9.4427
▁author	-9.44312
▁insider	-9.44368
▁dangerous	-9.44516
▁hear	-9.44552
▁prevent	-9.44676
▁guard	-9.448
▁apartment	-9.44923
▁industry	-9.44953
ther	-9.44978
▁ice	-9.4499
▁france	-9.45065
▁eye	-9.45077
▁n	-9.45104
▁target	-9.45135
▁cruz	-9.4525
▁worst	-9.45366
▁die	-9.45509
▁mind	-9.45524
▁ordered	-9.4558
▁dr	-9.45614
▁speaking	-9.45637
▁korean	-9.45651
▁voters	-9.4574
▁sense	-9.45785
▁holding	-9.45793
▁sales	-9.45818
▁difficult	-9.45938
▁writing	-9.45944
▁drive	-9.45991
▁save	-9.46011
▁chinese	-9.46085
▁uk	-9.46253
▁nearby	-9.46442
▁december	-9.46473
▁jersey	-9.46568
▁fast	-9.46597
▁whom	-9.4671
▁sound	-9.46776
ting	-9.46817
▁radio	-9.46818
▁hurt	-9.46829
▁civil	-9.46945
▁sentence	-9.46957
▁witness	-9.47038
▁researcher	-9.47248
▁create	-9.47505
▁mike	-9.47667
▁forces	-9.47683
▁shared	-9.47814
▁machine	-9.47855
▁israel	-9.48076
▁property	-9.48168
comes	-9.48191
▁blog	-9.48223
ic	-9.48263
▁class	-9.48493
▁actress	-9.48546
▁passengers	-9.48646
▁super	-9.4867
▁october	-9.48713
▁answer	-9.48765
▁remember	-9.4881
▁lake	-9.48836
▁dropped	-9.48887
▁whe	-9.49084
▁design	-9.49185
▁region	-9.49196
▁block	-9.49216
▁learned	-9.4932
▁above	-9.49365
▁canada	-9.49395
▁g	-9.49396
▁rescue	-9.4956
▁deaths	-9.49567
▁army	-9.49602
▁appeal	-9.49819
▁links	-9.49829
▁gold	-9.49854
▁intended	-9.49897
▁loss	-9.49922
▁ready	-9.49926
▁oil	-9.49981
or	-9.50131
▁rape	-9.50219
▁gets	-9.50498
▁throw	-9.50609
▁mail	-9.5065
▁illegal	-9.50723
▁warning	-9.5073
▁tribune	-9.50803
▁virginia	-9.50944
▁model	-9.50964
▁senior	-9.50979
▁train	-9.51134
▁threat	-9.51144
▁marijuana	-9.51229
▁ruling	-9.51282
▁l	-9.51386
▁admitted	-9.51428
▁voice	-9.51618
▁cops	-9.51806
▁products	-9.51893
out	-9.51995
▁begin	-9.51998
▁jackson	-9.52025
▁ship	-9.52029
▁ohio	-9.52089
▁fellow	-9.52196
▁isis	-9.52292
▁martin	-9.5235
▁22	-9.52382
▁lower	-9.52423
▁continues	-9.52474
▁putin	-9.52519
▁australia	-9.52542
▁interest	-9.52641
▁prince	-9.52917
▁crowd	-9.53044
▁firm	-9.53292
▁honor	-9.53401
▁unclear	-9.53667
▁museum	-9.53681
▁ultimate	-9.53712
▁kelly	-9.53988
▁surprise	-9.54092
▁traffic	-9.54147
▁pregnant	-9.54151
▁bodies	-9.54192
▁convicted	-9.54317
▁works	-9.5444
f	-9.54446
▁names	-9.5447
▁analyst	-9.54593
▁escape	-9.5471
▁career	-9.54726
▁rules	-9.54812
▁evening	-9.54817
appears	-9.54832
▁perform	-9.54832
▁haven	-9.54872
▁impact	-9.54935
foot	-9.54951
ted	-9.54988
at	-9.55005
▁occurred	-9.55011
▁patients	-9.55039
▁field	-9.55102
▁track	-9.55167
▁paris	-9.5539
▁moving	-9.55445
▁events	-9.5563
▁pre	-9.55643
▁cash	-9.5565
▁choice	-9.55661
▁otherwise	-9.55747
▁size	-9.55899
▁japan	-9.56116
▁employee	-9.56151
est	-9.56186
▁houston	-9.56246
▁areas	-9.56308
▁initially	-9.56342
▁performance	-9.56355
▁consider	-9.5636
▁position	-9.5651
▁palin	-9.566
▁instagram	-9.56732
▁upon	-9.5677
▁fake	-9.56848
▁fighting	-9.56871
▁complain	-9.56974
▁pilot	-9.56975
▁http	-9.57077
▁apologize	-9.57197
▁seeking	-9.57379
▁faces	-9.57447
▁lack	-9.5752
▁supporters	-9.57689
▁spokesperson	-9.57717
▁spot	-9.57792
▁population	-9.57798
▁surgery	-9.5788
▁credit	-9.57991
▁protesters	-9.58001
▁effect	-9.58049
▁professor	-9.58176
▁main	-9.58192
▁lived	-9.58266
▁famous	-9.58595
▁parts	-9.58641
▁weather	-9.58676
ce	-9.58789
▁present	-9.58834
▁council	-9.58838
▁hair	-9.58862
▁bar	-9.58957
▁23	-9.58967
▁scheduled	-9.58969
▁closed	-9.59054
▁signed	-9.59074
▁boys	-9.59092
▁speak	-9.59397
▁launch	-9.59432
▁indeed	-9.59435
▁club	-9.59499
▁option	-9.59523
▁february	-9.59711
▁trouble	-9.59859
▁gov	-9.59886
▁technology	-9.5991
▁christmas	-9.60056
▁camp	-9.60326
▁reporting	-9.60422
▁pain	-9.60499
▁efforts	-9.60598
▁believes	-9.60763
▁southern	-9.60787
▁sometimes	-9.60831
▁pro	-9.60856
▁base	-9.6095
▁energy	-9.61225
▁youtube	-9.61258
▁treated	-9.61415
▁sell	-9.61417
▁sports	-9.61426
▁deputy	-9.6143
▁fix	-9.61581
▁items	-9.61663
▁refused	-9.61754
▁plus	-9.61824
▁largest	-9.6192
▁rough	-9.61926
▁terms	-9.61987
▁truck	-9.62019
▁pressure	-9.62039
▁cars	-9.62143
▁floor	-9.62161
▁camera	-9.62164
▁economic	-9.62182
▁pass	-9.62196
▁reality	-9.62243
▁spread	-9.62586
▁lee	-9.62625
▁capital	-9.62667
▁puts	-9.62754
▁tour	-9.62846
▁protest	-9.62972
▁bus	-9.63082
▁2018	-9.63097
▁blue	-9.63132
▁coverage	-9.63246
▁worse	-9.63295
▁2009	-9.63319
▁band	-9.63353
ment	-9.63531
▁finds	-9.63546
▁poll	-9.63575
▁exchange	-9.63611
▁spending	-9.63708
▁served	-9.63773
▁dogs	-9.63782
▁deep	-9.63784
▁denied	-9.63868
▁nature	-9.63876
▁conversation	-9.63888
▁2008	-9.63982
▁completely	-9.64042
▁possibly	-9.64062
▁joke	-9.64266
▁survey	-9.64274
▁meaning	-9.64288
▁trade	-9.64397
▁neighbor	-9.64441
▁struck	-9.64718
reached	-9.64728
▁changes	-9.64981
▁poor	-9.65064
▁app	-9.65108
▁stars	-9.65121
▁fun	-9.65189
▁miami	-9.65254
▁jan	-9.65378
▁positive	-9.65392
▁weren	-9.65505
▁brand	-9.65726
ry	-9.65745
▁herald	-9.65918
▁enjoy	-9.66079
▁beyond	-9.66094
▁primary	-9.66167
▁millions	-9.66374
▁steve	-9.66408
▁miss	-9.66419
▁linked	-9.66452
▁laws	-9.66549
son	-9.66551
▁signs	-9.66696
▁tonight	-9.66844
▁fish	-9.66911
▁dna	-9.66958
▁term	-9.67018
▁subject	-9.67019
▁ma	-9.67022
▁appearance	-9.67088
▁syrian	-9.67099
▁audience	-9.67105
▁dark	-9.67108
▁river	-9.67114
▁pick	-9.67124
▁th	-9.67244
▁conduct	-9.67294
▁society	-9.67305
▁significant	-9.67319
▁games	-9.6732
▁determined	-9.67404
of	-9.67429
▁match	-9.67463
▁absolute	-9.67594
▁hate	-9.67617
▁wake	-9.67846
▁pictures	-9.6789
▁receive	-9.67999
▁chronicle	-9.68055
▁grand	-9.68058
▁provided	-9.68082
▁boat	-9.68384
▁cold	-9.68501
▁j	-9.68552
▁responsible	-9.68729
▁fatal	-9.68751
▁talks	-9.6877
▁van	-9.68776
▁bay	-9.68866
based	-9.68971
▁lady	-9.6898
▁referr	-9.68981
▁battle	-9.69007
▁artist	-9.69044
▁stock	-9.69137
▁discovery	-9.69162
▁lawyers	-9.69187
▁huffington	-9.69215
▁globe	-9.69254
▁false	-9.69271
▁growing	-9.69318
▁conditions	-9.69325
▁quotes	-9.69341
▁journalist	-9.69372
▁launched	-9.6957
▁turns	-9.69605
▁peace	-9.69688
▁seeing	-9.69733
▁27	-9.69739
▁climate	-9.69828
▁character	-9.69868
▁28	-9.69882
▁200	-9.69916
▁art	-9.69931
▁serve	-9.69949
▁award	-9.69951
▁spend	-9.70062
▁alive	-9.70482
▁eyes	-9.70502
▁sleep	-9.70576
▁afp	-9.70604
▁particular	-9.70664
▁respect	-9.70668
▁mitt	-9.70728
▁cast	-9.70739
▁rose	-9.70916
▁iraq	-9.71062
▁26	-9.71066
▁finding	-9.71115
▁treat	-9.71128
▁levels	-9.71175
▁require	-9.71407
▁highest	-9.71443
▁refer	-9.71445
▁contract	-9.71462
▁divorce	-9.71468
▁arizona	-9.71537
▁reaction	-9.71543
▁putting	-9.71576
▁german	-9.71631
▁massive	-9.7176
▁humans	-9.71811
▁majority	-9.71861
▁passenger	-9.71884
▁eat	-9.72003
▁actions	-9.72007
▁announcement	-9.72007
▁none	-9.72047
▁onto	-9.72093
▁supposed	-9.7213
▁offering	-9.72192
▁spokeswom	-9.72236
particularly	-9.72369
▁70	-9.7253
▁addition	-9.72595
▁discuss	-9.72655
▁training	-9.72786
▁box	-9.72897
▁ocean	-9.72933
▁videos	-9.72982
▁partner	-9.73001
▁weight	-9.73031
▁association	-9.7316
▁warned	-9.73251
▁tough	-9.73341
▁decade	-9.73381
▁rise	-9.73417
▁players	-9.73469
▁tests	-9.7347
▁european	-9.73487
▁drinking	-9.73524
▁90	-9.73811
x	-9.73821
▁built	-9.73889
▁candidates	-9.73995
▁troops	-9.74006
▁bought	-9.7401
▁limit	-9.74022
▁perry	-9.74065
▁mission	-9.74124
▁sarah	-9.74233
▁device	-9.74242
▁alert	-9.74399
▁germany	-9.74403
▁twice	-9.74579
▁concerns	-9.74611
▁meant	-9.74692
▁species	-9.74726
▁successful	-9.74762
▁product	-9.74859
▁planning	-9.74936
▁keeping	-9.75006
▁ok	-9.75048
▁explained	-9.75094
▁immigration	-9.75109
▁older	-9.75161
▁hall	-9.75175
▁teacher	-9.75204
▁education	-9.75272
▁television	-9.75291
▁ad	-9.75443
▁development	-9.75454
▁publicly	-9.75529
▁europe	-9.75619
▁sentenced	-9.75701
▁walking	-9.75725
▁45	-9.7573
▁politics	-9.75873
▁shut	-9.75974
▁29	-9.76045
▁waiting	-9.76079
▁mid	-9.76115
▁display	-9.76185
▁economy	-9.76217
▁complaint	-9.76267
▁thinking	-9.76338
▁suspects	-9.76348
▁critical	-9.76367
▁sorry	-9.76373
▁christian	-9.764
▁natural	-9.76423
g	-9.76467
▁sort	-9.76478
▁thomas	-9.76636
▁drop	-9.76639
▁debt	-9.76767
▁ruled	-9.76835
▁content	-9.76869
▁india	-9.7689
▁stuff	-9.76921
▁easy	-9.76921
▁footage	-9.77151
▁picked	-9.77172
▁moore	-9.77183
▁detail	-9.77277
side	-9.77362
▁agree	-9.77428
▁unusual	-9.77484
▁mostly	-9.77682
▁tomorrow	-9.7773
▁seriously	-9.7774
▁drink	-9.77776
▁reveal	-9.77778
not	-9.77838
▁mental	-9.77872
▁agent	-9.78115
▁challenge	-9.7813
▁healthy	-9.78221
▁push	-9.78236
▁predict	-9.78433
▁sitting	-9.78515
▁manage	-9.78577
▁confirm	-9.78613
▁physical	-9.78618
▁produce	-9.78642
▁bear	-9.78667
▁range	-9.78676
▁surveillance	-9.78677
▁richard	-9.78683
▁african	-9.78779
▁knows	-9.78825
▁register	-9.78846
▁witnesses	-9.78935
▁canadian	-9.78937
▁concerned	-9.78965
▁eating	-9.78977
▁realize	-9.79084
▁movement	-9.7924
▁cities	-9.79337
▁attempted	-9.79394
▁heavy	-9.79405
▁stores	-9.79464
▁flow	-9.79503
month	-9.79517
▁northern	-9.7954
▁measure	-9.79637
▁nor	-9.79649
▁dc	-9.79809
▁pounds	-9.79966
▁35	-9.79991
▁foundation	-9.79993
▁breaking	-9.80033
▁michigan	-9.8011
▁annual	-9.80153
▁accounts	-9.80176
▁tom	-9.80207
▁ways	-9.80216
▁fan	-9.803
▁senator	-9.80368
▁argument	-9.80488
▁license	-9.80492
▁victory	-9.80515
▁amid	-9.80613
▁1,000	-9.80673
▁girlfriend	-9.80711
▁fac	-9.80769
▁reads	-9.80777
long	-9.80798
▁declared	-9.80842
▁determine	-9.80849
▁bomb	-9.8098
▁unit	-9.81187
▁basic	-9.81197
▁various	-9.81227
▁80	-9.81336
▁monitor	-9.81337
▁replace	-9.81369
▁feeling	-9.81395
▁beginning	-9.81557
w	-9.81606
▁watching	-9.81659
▁chain	-9.81661
ation	-9.81683
▁budget	-9.81713
▁cell	-9.81851
▁lose	-9.81852
▁text	-9.82034
▁opening	-9.82061
▁britain	-9.82208
▁offers	-9.82293
▁standing	-9.823
▁type	-9.82315
▁severe	-9.82338
▁peter	-9.82418
▁vice	-9.82439
▁fashion	-9.82441
ve	-9.82451
▁effective	-9.82599
▁reasons	-9.82661
▁production	-9.82703
▁square	-9.82727
▁snow	-9.82847
▁jury	-9.82978
▁scandal	-9.82995
▁commission	-9.83003
▁domain	-9.83037
▁operation	-9.83103
▁facility	-9.83127
▁winning	-9.83131
▁identify	-9.83174
▁football	-9.83203
▁gingrich	-9.83416
▁democrat	-9.83445
▁pennsylvania	-9.83547
▁philadelphia	-9.83554
▁loved	-9.83583
▁wait	-9.83616
▁normal	-9.83628
ner	-9.83673
▁ones	-9.83688
▁agreement	-9.83869
▁moon	-9.83915
▁sale	-9.83922
▁insist	-9.83963
▁royal	-9.83972
▁additional	-9.84007
▁pope	-9.84134
▁attacked	-9.84137
▁zoo	-9.84298
▁500	-9.843
▁reading	-9.84338
▁skin	-9.84342
▁computer	-9.84376
▁afghanistan	-9.84661
▁mountain	-9.84674
▁concern	-9.84678
▁armed	-9.84703
▁affected	-9.8471
▁protection	-9.84816
▁modern	-9.8482
▁argue	-9.84891
▁authors	-9.84957
▁colorado	-9.84983
▁sept	-9.85226
▁demand	-9.8541
▁costs	-9.85432
by	-9.85456
▁schools	-9.85465
▁atlantic	-9.85518
▁ha	-9.85546
▁helping	-9.85616
▁sudden	-9.8562
▁involve	-9.85685
▁911	-9.8594
▁homes	-9.85954
ley	-9.86029
▁detroit	-9.86096
▁lawmakers	-9.86152
▁increasing	-9.86297
▁player	-9.86354
▁mccain	-9.8637
▁success	-9.86381
▁shoot	-9.86386
▁dec	-9.86396
▁considering	-9.86486
▁william	-9.86488
me	-9.86512
▁title	-9.86558
▁rick	-9.86561
▁somebody	-9.86662
▁justin	-9.8675
▁happens	-9.86793
▁guns	-9.86944
▁century	-9.86961
▁pull	-9.87046
▁bond	-9.87067
?	-9.87132
▁fourth	-9.87137
▁giant	-9.87155
▁crisis	-9.87155
▁coffee	-9.87159
▁simple	-9.87225
▁emails	-9.87247
▁nfl	-9.87261
▁privacy	-9.87266
▁individual	-9.87267
▁features	-9.87302
▁bag	-9.8734
▁caption	-9.87391
▁findings	-9.87429
▁broad	-9.87477
▁tree	-9.87497
▁beautiful	-9.87502
▁saudi	-9.87504
▁celebrity	-9.87518
▁count	-9.87535
▁wild	-9.87645
▁protests	-9.87657
▁extra	-9.87706
▁bridge	-9.87712
▁plant	-9.87733
▁taylor	-9.87804
▁insurance	-9.87855
▁split	-9.87941
be	-9.87988
▁required	-9.88118
▁prize	-9.88125
▁lines	-9.88235
▁hoping	-9.88239
▁rule	-9.88304
▁mention	-9.88378
▁oct	-9.884
▁emotional	-9.88512
▁weekly	-9.88542
▁africa	-9.88544
▁argu	-9.88591
▁planet	-9.88627
ton	-9.88705
▁beat	-9.88736
▁nov	-9.8874
▁stolen	-9.88774
▁sounds	-9.88823
▁shortly	-9.88913
▁mcdonald	-9.89017
▁controversial	-9.89058
▁rally	-9.89071
▁weapon	-9.89122
▁chair	-9.89236
▁domestic	-9.8929
▁cat	-9.89306
▁connection	-9.89343
▁deliver	-9.8948
▁nasa	-9.89488
▁pop	-9.89488
ll	-9.89539
▁approach	-9.89562
▁australian	-9.89729
▁worried	-9.89762
▁amazing	-9.8987
▁adviser	-9.89889
ey	-9.9002
▁anthony	-9.90086
▁messages	-9.90179
▁accept	-9.90272
▁declined	-9.90351
▁collect	-9.90436
▁violent	-9.90552
▁opportunity	-9.90587
▁adult	-9.90603
▁becoming	-9.9086
▁rolling	-9.90861
▁initial	-9.90891
▁defend	-9.9104
▁ability	-9.91084
▁build	-9.91283
▁caus	-9.91327
▁threatened	-9.91328
▁truth	-9.91357
▁investigate	-9.91494
tv	-9.91568
▁jr	-9.91666
▁crimes	-9.91674
▁iphone	-9.91681
▁headlines	-9.91702
▁profile	-9.91705
▁finish	-9.91813
rs	-9.91828
▁winner	-9.91884
▁crazy	-9.91902
▁usually	-9.91917
▁acting	-9.92009
▁remove	-9.92034
▁eric	-9.92053
▁birthday	-9.9206
▁selling	-9.92081
▁injury	-9.92083
▁prior	-9.92103
▁anonymous	-9.92111
▁danger	-9.92136
2	-9.92161
▁client	-9.92168
▁complex	-9.9222
▁delivered	-9.92523
▁user	-9.92573
▁dating	-9.92644
▁opposition	-9.92659
▁throughout	-9.92703
▁neighborhood	-9.92746
▁freedom	-9.92833
▁language	-9.92872
▁ride	-9.92942
▁younger	-9.93013
▁code	-9.93027
▁highly	-9.93063
▁sad	-9.93179
▁agents	-9.93255
▁western	-9.93265
▁aware	-9.93301
▁powerful	-9.93408
▁chemical	-9.93476
ng	-9.93514
▁favorite	-9.9359
▁seek	-9.93604
▁highway	-9.93751
▁remarks	-9.93799
▁georgia	-9.93805
▁everybody	-9.94037
▁fund	-9.94077
▁nice	-9.94079
▁plead	-9.94103
▁institute	-9.94117
▁religious	-9.94481
▁votes	-9.94497
▁wish	-9.94524
▁citizens	-9.94561
▁mo	-9.94604
▁material	-9.9463
▁worker	-9.94656
le	-9.9468
▁suspended	-9.94698
▁copyright	-9.94792
▁muslim	-9.9488
▁practice	-9.95206
▁dallas	-9.95387
▁episode	-9.95446
▁dress	-9.95481
▁petition	-9.95496
▁criticism	-9.9555
▁serving	-9.95551
▁entertainment	-9.95667
hour	-9.95761
▁cross	-9.95796
u	-9.95919
▁andrew	-9.95953
▁channel	-9.95973
related	-9.96019
▁label	-9.96029
▁double	-9.96083
▁seattle	-9.96102
▁survived	-9.96155
▁ring	-9.9616
▁strike	-9.96175
▁attend	-9.96244
▁harry	-9.96253
▁bieber	-9.96328
▁boyfriend	-9.96338
▁31	-9.96344
▁suffering	-9.96362
▁captured	-9.96486
▁iowa	-9.96569
▁perfect	-9.96581
▁jeff	-9.96654
▁round	-9.96668
▁ticket	-9.9672
▁chairman	-9.96754
▁touch	-9.96829
▁flying	-9.96838
▁feature	-9.96888
▁jay	-9.9707
▁possibility	-9.97167
like	-9.97375
▁inter	-9.97414
▁concert	-9.97433
▁rates	-9.97442
▁disorder	-9.9745
▁angry	-9.97465
▁welcome	-9.97479
▁christie	-9.97484
▁theory	-9.97484
gotten	-9.9755
▁studies	-9.97556
▁variety	-9.97564
▁arms	-9.97585
▁vegas	-9.97618
estimated	-9.9764
▁shouldn	-9.97644
▁culture	-9.97648
▁auction	-9.97657
▁dollars	-9.97781
▁directly	-9.97822
▁growth	-9.97837
▁navy	-9.97854
▁card	-9.97899
▁views	-9.97996
▁hurricane	-9.98273
b	-9.9828
▁stephen	-9.98289
▁straight	-9.98297
▁adults	-9.98304
▁alaska	-9.98353
▁fully	-9.98391
▁drove	-9.98416
▁chose	-9.9844
▁respond	-9.98459
off	-9.98484
▁window	-9.9851
▁arm	-9.98581
▁bigger	-9.9862
▁wear	-9.98671
▁indicate	-9.98704
▁compare	-9.98706
▁activity	-9.98793
▁1996	-9.98802
▁enter	-9.98949
▁proud	-9.98975
▁active	-9.98998
▁paying	-9.99127
▁native	-9.99226
▁banned	-9.99288
▁viral	-9.99312
▁el	-9.99387
▁album	-9.99433
▁recorded	-9.99457
▁airlines	-9.99508
▁beast	-9.99561
▁decide	-9.9957
▁soldiers	-9.99628
▁10,000	-9.99669
promised	-9.99766
▁plenty	-9.99784
carried	-9.99891
▁express	-9.99901
▁babies	-9.9992
▁aircraft	-9.99959
▁resident	-9.99979
▁route	-9.99991
▁atlanta	-10.0001
▁controversy	-10.0008
▁jim	-10.0011
▁2006	-10.0024
▁threats	-10.0025
▁patient	-10.0029
▁direct	-10.0034
▁standard	-10.0035
▁parent	-10.0035
▁village	-10.0037
▁barack	-10.0038
▁league	-10.0043
▁negative	-10.0044
▁actual	-10.0049
▁kardashian	-10.0051
▁holiday	-10.0065
▁sky	-10.0071
▁shown	-10.0075
▁tech	-10.0082
ending	-10.0084
▁winter	-10.0085
▁miller	-10.0086
▁ben	-10.0088
▁leg	-10.0136
▁tea	-10.0145
▁swift	-10.0145
▁vehicles	-10.0146
▁mistake	-10.0162
▁grow	-10.0163
▁labor	-10.0168
▁nations	-10.0179
▁francis	-10.0193
▁testing	-10.0199
▁prosecutor	-10.02
▁awards	-10.0201
▁neither	-10.0202
▁favor	-10.0208
▁editor	-10.0212
▁firefighter	-10.0214
▁covered	-10.0225
▁sick	-10.0229
▁companion	-10.0235
▁screen	-10.0245
▁whatever	-10.0246
▁minor	-10.0252
▁preserved	-10.0254
▁activist	-10.0255
▁bottom	-10.0256
▁status	-10.0257
▁founder	-10.026
▁jon	-10.0266
▁funeral	-10.0269
back	-10.0274
▁books	-10.028
▁slate	-10.0283
▁ceremony	-10.0289
▁unable	-10.0294
▁quote	-10.0298
men	-10.031
▁necessary	-10.031
▁smoke	-10.0311
▁apparent	-10.0318
▁estate	-10.0323
▁speed	-10.033
age	-10.0336
▁highlights	-10.0348
▁shift	-10.035
▁writer	-10.0377
▁england	-10.0384
z	-10.0392
▁value	-10.0393
this	-10.0394
▁plastic	-10.0402
▁bid	-10.041
▁comedy	-10.0416
1	-10.042
▁aug	-10.0426
▁shares	-10.0434
▁influence	-10.0444
▁path	-10.0445
▁ministry	-10.0453
▁counts	-10.0456
▁oh	-10.0458
▁larger	-10.0462
entered	-10.0464
▁las	-10.0464
▁utah	-10.0475
▁upset	-10.0478
▁flag	-10.0481
co	-10.0483
▁guess	-10.0484
▁failure	-10.049
▁coach	-10.0496
▁narrow	-10.0498
management	-10.0514
▁saved	-10.0528
▁joint	-10.0529
▁2007	-10.0533
▁owners	-10.0537
▁kid	-10.0539
▁willing	-10.0539
▁pregnancy	-10.0559
▁cuts	-10.0566
▁wonder	-10.0572
▁voted	-10.0578
▁silver	-10.0581
▁cohen	-10.0601
▁warrant	-10.0603
▁spring	-10.0617
▁feb	-10.062
degree	-10.0622
▁fat	-10.0629
▁rid	-10.0632
▁panel	-10.0633
▁boost	-10.0644
▁delete	-10.0669
term	-10.068
▁deputi	-10.0687
▁runs	-10.0689
▁trigger	-10.069
▁involv	-10.0691
▁ill	-10.0693
▁kate	-10.0701
▁warn	-10.0701
▁obtained	-10.0706
▁dinner	-10.0708
▁foot	-10.0713
▁taxes	-10.0724
▁wildlife	-10.0725
▁sam	-10.0731
▁surprised	-10.0735
▁analysis	-10.0769
▁trail	-10.0777
▁feels	-10.0789
▁kansas	-10.0794
▁losing	-10.0805
▁update	-10.0819
▁prove	-10.0821
▁located	-10.0827
▁definitely	-10.0835
▁wood	-10.0838
▁identity	-10.0841
▁buried	-10.0853
▁mouth	-10.086
▁radar	-10.0865
▁interesting	-10.0868
▁rich	-10.0876
party	-10.0878
▁guys	-10.0878
▁closer	-10.0882
▁potentially	-10.0882
▁bail	-10.0886
▁policies	-10.0895
▁representative	-10.0896
▁bowl	-10.0908
▁cook	-10.091
▁happening	-10.091
▁digital	-10.0911
▁islamic	-10.0914
▁effects	-10.0915
▁valley	-10.0921
▁eastern	-10.0923
▁places	-10.0928
▁clean	-10.0928
▁imagine	-10.0937
▁benefits	-10.0937
▁signal	-10.0939
▁quick	-10.094
▁israeli	-10.094
▁woods	-10.0951
▁militant	-10.0951
▁cool	-10.0959
▁responsibility	-10.0965
▁fuel	-10.0979
▁thus	-10.0982
▁turkey	-10.0985
▁conclude	-10.099
▁tragedy	-10.0993
▁killer	-10.0999
▁fed	-10.1003
▁trust	-10.1012
▁tied	-10.1013
▁parking	-10.1025
▁recognize	-10.1025
▁denver	-10.1027
▁deeply	-10.1029
▁elizabeth	-10.1039
▁reform	-10.1039
▁apology	-10.1045
▁terrorist	-10.1047
▁academy	-10.1048
▁brian	-10.1056
▁prices	-10.1056
▁moments	-10.1057
▁queen	-10.1058
ion	-10.1068
▁davis	-10.1073
▁tim	-10.1074
▁maintain	-10.1075
▁unknown	-10.1076
▁talked	-10.1077
▁aid	-10.1079
▁racist	-10.1081
▁jennifer	-10.1082
▁sexually	-10.1087
▁ancient	-10.1093
▁crashed	-10.1106
▁elsewhere	-10.1108
▁stuck	-10.111
▁yahoo	-10.1119
▁100,000	-10.1125
▁encounter	-10.1136
▁cruise	-10.1139
▁convention	-10.114
▁quit	-10.1142
citing	-10.1146
raising	-10.1151
▁neighbors	-10.1155
▁shooter	-10.1157
▁fresh	-10.1158
▁massachusetts	-10.116
▁frequently	-10.1169
▁myself	-10.1169
▁teens	-10.1178
▁instance	-10.1185
▁seconds	-10.1186
▁watched	-10.1194
▁shark	-10.1201
▁bin	-10.1203
▁beer	-10.1207
▁300	-10.1207
red	-10.1208
▁surface	-10.1213
▁devices	-10.1221
▁boehner	-10.1225
▁authority	-10.1238
▁glass	-10.1238
▁applications	-10.1243
▁tiger	-10.1246
▁buzzfeed	-10.125
▁searching	-10.1256
▁celebrate	-10.1262
▁matt	-10.1264
▁task	-10.1268
▁milk	-10.1273
▁airline	-10.1282
▁regular	-10.1295
ar	-10.1295
▁english	-10.1297
▁ensure	-10.1299
▁le	-10.1307
▁oppose	-10.1312
▁possession	-10.1317
▁rumors	-10.1321
▁represent	-10.1323
▁disney	-10.1327
▁patrol	-10.1329
▁viewers	-10.1329
▁10-	-10.1332
▁felony	-10.1338
▁louis	-10.1343
▁gender	-10.1345
▁zero	-10.1346
▁catch	-10.1347
▁meat	-10.1354
▁mashable	-10.1359
▁parties	-10.1367
▁debut	-10.1368
▁harris	-10.1368
▁neck	-10.1369
▁campus	-10.1373
▁remained	-10.1376
▁da	-10.1381
typically	-10.1386
▁emerged	-10.1387
▁customer	-10.1398
▁mystery	-10.1406
▁sit	-10.1414
▁conflict	-10.1419
▁mary	-10.1422
▁abortion	-10.1423
▁section	-10.1425
▁funny	-10.1426
▁jump	-10.1427
▁nobody	-10.143
▁drunk	-10.1443
▁pic	-10.1446
▁santa	-10.1447
▁notice	-10.1451
▁cosby	-10.1451
▁2005	-10.1453
ous	-10.1455
▁expand	-10.1466
▁falling	-10.1468
▁advice	-10.1486
▁inches	-10.1494
▁wind	-10.1495
▁doubt	-10.151
▁obamacare	-10.1514
▁broadcast	-10.1517
▁congressional	-10.1519
▁exercise	-10.1521
▁dream	-10.1533
▁exit	-10.1535
▁operations	-10.154
▁nominee	-10.1549
▁theft	-10.1549
▁walker	-10.1551
▁receiving	-10.1556
▁ads	-10.1558
▁drivers	-10.1563
ary	-10.1569
▁movies	-10.157
▁wilson	-10.157
▁japanese	-10.1582
▁charlie	-10.1584
▁sees	-10.1588
▁mexican	-10.159
▁consumers	-10.1595
▁column	-10.1597
▁encourage	-10.1603
led	-10.1603
▁length	-10.1608
▁ongoing	-10.1618
▁charles	-10.1619
▁approved	-10.1623
▁shots	-10.1627
▁mobile	-10.1644
▁ball	-10.1647
▁individuals	-10.1649
▁stewart	-10.1654
▁settlement	-10.1659
▁pushed	-10.1667
▁progress	-10.167
v	-10.1671
▁legislation	-10.168
▁pot	-10.1686
org	-10.1696
▁background	-10.1702
▁heat	-10.1704
▁indian	-10.1707
▁turning	-10.1713
▁environment	-10.1713
▁deadly	-10.1719
▁acknowledge	-10.1721
▁recording	-10.1721
▁tower	-10.175
▁pa	-10.175
▁voting	-10.175
▁noticed	-10.1753
▁affect	-10.1773
▁sides	-10.1775
▁interested	-10.178
▁familiar	-10.1782
▁strange	-10.1783
ever	-10.1784
▁allen	-10.1788
▁funds	-10.1795
▁overall	-10.1797
▁presence	-10.1798
▁moscow	-10.181
▁scientist	-10.1815
▁scientific	-10.1824
▁michelle	-10.1829
▁nomination	-10.1831
▁obviously	-10.1831
▁truly	-10.1832
▁aggressive	-10.1842
▁pointed	-10.1845
▁compar	-10.1853
▁continu	-10.1855
twitter	-10.1867
▁environmental	-10.187
▁alabama	-10.1883
▁cia	-10.1891
▁ages	-10.1893
▁brothers	-10.1897
▁mueller	-10.1906
▁jack	-10.1906
▁donating	-10.1907
▁terrible	-10.1909
▁commercial	-10.1913
▁mount	-10.1915
▁choose	-10.1924
▁diego	-10.193
▁fled	-10.1936
▁italy	-10.1937
▁comey	-10.1945
▁gift	-10.1946
▁direction	-10.1952
▁visited	-10.1953
▁fraud	-10.1965
▁limited	-10.1965
▁amendment	-10.1966
ie	-10.1978
▁kennedy	-10.198
▁diet	-10.1982
▁outlet	-10.1983
▁sought	-10.1983
▁wine	-10.1987
minute	-10.1994
▁pool	-10.1996
▁oregon	-10.2003
▁v	-10.2008
▁summit	-10.2024
▁brief	-10.2033
▁smart	-10.2042
▁greater	-10.2045
one	-10.2046
▁statements	-10.2052
▁proposal	-10.2059
▁oklahoma	-10.2062
▁graham	-10.2064
▁hunt	-10.2073
▁recall	-10.2081
▁difference	-10.2083
▁praise	-10.2084
then	-10.2086
▁gang	-10.2093
ne	-10.2095
jumped	-10.2103
▁citizen	-10.2109
▁clip	-10.2112
▁memorial	-10.2122
▁roof	-10.2126
▁anywhere	-10.2137
▁marine	-10.2141
▁uber	-10.2143
▁polls	-10.2151
▁proposed	-10.2157
▁counter	-10.216
▁jordan	-10.2162
▁professional	-10.2164
▁firing	-10.2171
▁32	-10.2174
▁walmart	-10.2178
▁table	-10.2178
▁steps	-10.2186
▁cooper	-10.2188
▁collapse	-10.2196
▁rubio	-10.2199
▁adam	-10.2218
▁bed	-10.2225
▁entirely	-10.2228
▁ambassador	-10.2237
▁jong	-10.224
▁speaker	-10.2241
▁quarter	-10.2243
▁festival	-10.2247
▁exclusive	-10.2251
▁bathroom	-10.2251
▁shock	-10.2252
▁rounds	-10.2257
▁espn	-10.226
her	-10.2267
▁suffere	-10.2273
▁smoking	-10.2275
▁bob	-10.2276
▁assistant	-10.2279
▁document	-10.2291
▁pakistan	-10.2301
▁harassment	-10.2302
▁memo	-10.2305
▁smaller	-10.2306
▁affair	-10.2318
▁resources	-10.2339
▁tip	-10.2347
▁measures	-10.2349
▁income	-10.2349
▁catholic	-10.2358
▁egypt	-10.2359
▁tested	-10.2359
▁pack	-10.236
▁20-	-10.2363
▁gain	-10.2363
▁expressed	-10.2366
▁unlikely	-10.2368
▁color	-10.2387
▁yourself	-10.2389
▁nurse	-10.2403
▁apart	-10.2408
sharing	-10.2413
▁struggle	-10.2413
▁developed	-10.2414
▁repeatedly	-10.2414
▁shocked	-10.2415
▁daughters	-10.2427
▁biden	-10.243
▁carter	-10.2435
▁disappeared	-10.244
▁destroyed	-10.2441
▁helicopter	-10.2444
▁charity	-10.2446
▁recovered	-10.2457
▁anniversary	-10.2461
▁sued	-10.247
▁gawker	-10.247
▁funding	-10.2474
▁reflect	-10.248
ia	-10.2501
▁figures	-10.2507
4	-10.2509
▁golden	-10.2511
▁hawaii	-10.2514
▁streets	-10.2529
▁tennessee	-10.2536
▁faced	-10.2544
▁benefit	-10.2544
▁frank	-10.2547
officially	-10.2547
how	-10.2547
▁sanctions	-10.2568
no	-10.2574
▁cdc	-10.2575
▁taste	-10.2575
▁leadership	-10.2585
▁jet	-10.2587
▁feed	-10.2591
▁virus	-10.2595
▁agencies	-10.2597
▁engaged	-10.2602
▁relatives	-10.2631
▁suing	-10.2631
▁manhattan	-10.2636
▁wounded	-10.264
▁posting	-10.2644
▁oscar	-10.2645
▁equipment	-10.2649
▁letters	-10.2653
▁illness	-10.2654
▁survive	-10.2664
▁veteran	-10.2665
▁producer	-10.2669
▁404	-10.2669
▁minnesota	-10.2673
▁strategy	-10.2676
▁ford	-10.2677
▁italian	-10.2678
▁latter	-10.2684
unless	-10.2691
▁filing	-10.2696
▁rejected	-10.2707
▁rain	-10.2708
▁ukraine	-10.2716
▁anybody	-10.2717
▁score	-10.2721
▁terror	-10.2725
▁lohan	-10.2731
▁33	-10.2731
▁disaster	-10.2733
you	-10.2734
▁drew	-10.2735
▁kevin	-10.2736
cited	-10.274
▁reduce	-10.2756
▁participant	-10.2757
era	-10.2758
▁kanye	-10.2763
▁missile	-10.2766
▁cable	-10.2768
▁deadline	-10.2769
▁pushing	-10.2776
▁precise	-10.2779
▁fly	-10.278
7	-10.2786
▁wisconsin	-10.2811
▁except	-10.2814
▁indiana	-10.2816
▁spanish	-10.282
▁businesses	-10.2823
▁dance	-10.2825
▁unique	-10.2831
▁factor	-10.2842
▁pacific	-10.2848
▁sessions	-10.2851
▁prompt	-10.2882
▁widely	-10.2888
▁bars	-10.2888
▁systems	-10.289
▁uses	-10.2893
▁gray	-10.2893
▁metal	-10.2894
▁causes	-10.29
▁netflix	-10.291
▁dan	-10.2921
▁cameras	-10.2922
▁18-	-10.2927
▁stands	-10.2927
▁santorum	-10.2936
▁advertisement	-10.2936
▁promise	-10.294
▁recovery	-10.2944
▁fifth	-10.295
▁stress	-10.2951
▁platform	-10.2954
▁alexa	-10.2959
▁harm	-10.2962
▁believ	-10.297
▁violat	-10.2986
▁rais	-10.2987
▁msnbc	-10.3
▁colleagues	-10.3001
▁republic	-10.3003
▁baltimore	-10.3005
▁competition	-10.301
▁essentially	-10.3022
▁visitors	-10.3024
▁inspired	-10.3029
▁aide	-10.3037
▁setting	-10.304
▁threatening	-10.3042
▁engineer	-10.3046
all	-10.305
▁approval	-10.3053
if	-10.3068
ized	-10.3068
▁embargo	-10.3068
ism	-10.307
▁lying	-10.3071
▁calif	-10.3073
▁locked	-10.3077
▁criticized	-10.3082
▁ties	-10.3085
▁excited	-10.3094
called	-10.3099
▁visiting	-10.31
▁medicine	-10.3101
ville	-10.3103
▁oldest	-10.3108
▁deserve	-10.3114
▁headline	-10.3117
▁tiny	-10.3118
▁fame	-10.3118
▁jimmy	-10.312
▁zuckerberg	-10.3122
▁newly	-10.3126
▁mad	-10.3133
▁handle	-10.3135
▁rush	-10.3142
▁ron	-10.3144
▁handed	-10.3145
▁legs	-10.3145
▁missed	-10.3149
▁blow	-10.3159
▁fortune	-10.3165
▁x	-10.3172
▁sweet	-10.3188
▁chicken	-10.3189
▁hampshire	-10.319
▁accusations	-10.3198
▁retire	-10.3206
▁2004	-10.3206
▁sean	-10.3207
▁donate	-10.3211
▁complaints	-10.3211
▁dealing	-10.3217
▁gunman	-10.3226
▁filled	-10.3231
▁fla	-10.3235
▁literally	-10.3249
▁opinion	-10.3255
▁bills	-10.3268
▁tape	-10.3269
ty	-10.3273
▁construction	-10.3278
▁regime	-10.3281
▁gather	-10.3286
▁pizza	-10.3302
▁warren	-10.3307
▁hole	-10.3313
▁buying	-10.332
▁elections	-10.3327
▁memory	-10.3328
▁grew	-10.3334
▁cells	-10.334
▁promote	-10.3342
▁joseph	-10.3346
▁slow	-10.335
american	-10.3358
▁36	-10.3359
te	-10.3359
▁featured	-10.3361
▁ca	-10.3365
▁style	-10.3365
▁ba	-10.3366
▁internal	-10.3367
▁vacation	-10.3373
j	-10.3374
▁symptoms	-10.3375
▁elected	-10.3395
land	-10.3396
▁cleveland	-10.3398
▁couples	-10.3406
▁jewish	-10.3407
▁discussion	-10.3408
▁testimony	-10.341
▁falls	-10.3414
▁belong	-10.342
▁weigh	-10.3437
▁diagnosed	-10.3438
▁accuse	-10.345
▁weinstein	-10.3455
▁tragic	-10.3466
▁traveling	-10.3473
▁weird	-10.3477
▁dispute	-10.3482
star	-10.3483
▁lindsay	-10.3487
▁rebels	-10.3491
▁worldwide	-10.3495
▁ending	-10.3497
▁canceled	-10.3498
▁orlando	-10.3501
▁detained	-10.3502
▁quality	-10.3503
▁banks	-10.3503
▁guests	-10.3505
▁shopping	-10.3508
▁toronto	-10.3509
▁topic	-10.3511
▁penalty	-10.3512
▁impossible	-10.3515
▁changing	-10.3518
▁pentagon	-10.3522
▁introduced	-10.3522
▁listen	-10.3522
▁easily	-10.3525
▁12-	-10.3526
▁degrees	-10.3528
▁consumer	-10.3531
▁profit	-10.3532
▁contest	-10.3545
▁cnbc	-10.3551
▁cards	-10.3552
▁odd	-10.3553
▁tend	-10.3553
▁bottle	-10.3558
▁forbes	-10.3558
▁oppos	-10.3561
▁lucky	-10.357
▁worry	-10.3579
▁illinois	-10.358
▁manag	-10.358
▁15-	-10.3584
▁bones	-10.3594
▁daniel	-10.3596
▁clothes	-10.3609
▁incidents	-10.3615
▁infant	-10.3617
▁knowledge	-10.3617
▁raid	-10.3623
▁probe	-10.363
▁mall	-10.3641
▁kicked	-10.3641
▁expensive	-10.3644
▁plot	-10.3648
▁rifle	-10.3648
sex	-10.3649
▁relations	-10.3651
▁cop	-10.3654
▁bullet	-10.3667
▁capture	-10.3671
▁targeted	-10.3676
▁flights	-10.3687
▁roll	-10.3697
▁30-	-10.3697
▁morgan	-10.3701
▁resort	-10.3732
▁wave	-10.3735
▁mess	-10.3741
▁missouri	-10.3741
▁plea	-10.3742
▁blast	-10.3745
um	-10.3748
▁salt	-10.3749
▁thoughts	-10.3752
▁offensive	-10.3757
▁journey	-10.3757
▁relatively	-10.3759
▁vladimir	-10.3763
▁waters	-10.3764
▁traditional	-10.3766
includes	-10.3777
▁climb	-10.3795
▁hell	-10.3797
▁cup	-10.3798
▁rank	-10.3801
stood	-10.3802
▁hired	-10.3805
▁3-	-10.3814
▁allege	-10.3819
▁passing	-10.3819
▁amy	-10.3827
▁alex	-10.3829
▁films	-10.3834
▁inmates	-10.3839
▁liberal	-10.3856
▁communications	-10.3861
▁drama	-10.3868
▁buildings	-10.3876
▁mix	-10.3883
cbc	-10.3883
▁fit	-10.3887
▁nazi	-10.3887
free	-10.3893
▁olympic	-10.3893
▁homicide	-10.3895
▁bell	-10.3899
▁ii	-10.3941
▁heads	-10.3943
▁jason	-10.3945
▁depression	-10.3952
▁returning	-10.3959
▁microsoft	-10.3969
▁urged	-10.3972
▁austin	-10.3978
urls	-10.3982
▁stick	-10.3982
▁forest	-10.3984
▁150	-10.3988
▁spain	-10.3992
▁experienced	-10.3992
▁rising	-10.3996
she	-10.3996
