<unk>	0
<s>	0
</s>	0
story_separator_special_tag	0
▁the	-3.08678
▁,	-3.12503
▁.	-3.44582
▁"	-3.79905
▁a	-3.83734
▁to	-3.89976
▁and	-4.08183
▁of	-4.10854
▁	-4.11961
▁in	-4.19645
▁'	-4.2675
s	-4.49789
▁s	-4.56456
▁that	-4.67401
-	-4.92728
▁for	-4.96436
▁on	-5.00772
▁was	-5.02186
▁it	-5.05063
▁is	-5.06496
▁he	-5.13616
ed	-5.19864
ing	-5.23438
▁with	-5.28119
.	-5.3909
▁at	-5.47518
▁as	-5.49632
▁his	-5.51429
▁be	-5.55473
▁but	-5.67468
▁from	-5.68344
▁t	-5.69617
▁an	-5.6977
▁:	-5.70249
▁has	-5.72396
▁have	-5.73228
▁reports	-5.74247
▁her	-5.75463
▁i	-5.78434
▁said	-5.8095
▁are	-5.81117
▁by	-5.81219
▁she	-5.81857
d	-5.83793
▁not	-5.86405
▁this	-5.87707
▁who	-5.87804
—	-5.88333
▁they	-5.93032
▁’	-5.94918
▁says	-5.95016
▁-	-5.98652
▁)	-6.09441
(	-6.09793
▁one	-6.10825
▁been	-6.14485
▁had	-6.15608
▁will	-6.15987
▁were	-6.17096
▁after	-6.17246
▁you	-6.20293
▁about	-6.22357
▁more	-6.24496
▁we	-6.24573
▁new	-6.24741
▁or	-6.3071
▁out	-6.30985
ly	-6.32921
▁their	-6.33249
▁up	-6.3526
▁when	-6.37371
▁which	-6.38851
▁“	-6.45695
▁people	-6.47204
▁”	-6.48512
▁all	-6.56259
▁what	-6.5765
▁police	-6.60631
▁also	-6.63252
▁no	-6.63519
▁can	-6.64328
▁there	-6.6447
▁would	-6.65898
▁two	-6.6804
▁so	-6.69782
▁just	-6.71004
▁if	-6.72707
▁$	-6.72747
▁than	-6.736
▁him	-6.73871
▁say	-6.7488
y	-6.75317
▁news	-6.75712
▁us	-6.7799
▁its	-6.79009
▁some	-6.79577
▁time	-6.79819
▁other	-6.82484
▁trump	-6.83838
▁last	-6.85229
▁over	-6.85527
▁now	-6.86175
▁like	-6.88169
▁into	-6.8871
▁first	-6.88876
year	-6.91157
▁times	-6.92221
old	-6.94307
▁years	-6.96199
▁could	-6.96445
▁?	-7.01385
▁re	-7.02529
▁per	-7.02562
e	-7.0261
▁while	-7.02645
▁them	-7.04722
▁tells	-7.06478
▁found	-7.06735
▁president	-7.08732
▁notes	-7.09416
▁may	-7.11298
▁told	-7.11749
▁year	-7.12422
▁do	-7.12614
▁because	-7.13494
▁post	-7.13624
▁;	-7.13656
▁get	-7.1497
▁before	-7.15388
▁york	-7.16081
▁only	-7.16122
▁my	-7.16527
▁man	-7.18087
▁state	-7.18118
▁according	-7.19137
▁being	-7.20945
▁our	-7.25191
▁ap	-7.25197
▁today	-7.26293
▁back	-7.26896
▁how	-7.28008
▁your	-7.28415
▁...	-7.28794
▁%	-7.29684
▁off	-7.31513
▁even	-7.32848
▁made	-7.33803
▁family	-7.3476
▁where	-7.34867
▁most	-7.35857
a	-7.36463
▁show	-7.36709
▁down	-7.3758
▁day	-7.39582
▁three	-7.40881
▁home	-7.41127
▁during	-7.41523
▁those	-7.41887
n	-7.42484
▁still	-7.42553
▁don	-7.42605
▁house	-7.43193
▁another	-7.43593
▁any	-7.44362
▁million	-7.44987
▁did	-7.48009
▁way	-7.48309
▁make	-7.48659
▁then	-7.49074
▁since	-7.50646
▁week	-7.50953
▁me	-7.51181
▁see	-7.5226
▁world	-7.52612
t	-7.52708
▁going	-7.5309
▁around	-7.53383
▁including	-7.54369
▁though	-7.56655
▁!	-7.56827
▁m	-7.57051
▁didn	-7.58003
▁woman	-7.58137
▁very	-7.58404
▁well	-7.59144
▁here	-7.59394
▁got	-7.60684
▁called	-7.60789
▁know	-7.61219
▁night	-7.62783
▁many	-7.63047
▁city	-7.6336
▁much	-7.63378
▁take	-7.63453
▁life	-7.63672
▁against	-7.64826
▁video	-7.64908
▁obama	-7.65349
▁washington	-7.65368
▁death	-7.68169
▁go	-7.68865
▁think	-7.69542
▁these	-7.69892
▁case	-7.70256
▁company	-7.70628
▁part	-7.71025
▁write	-7.71496
▁women	-7.71627
es	-7.72036
▁court	-7.72308
▁long	-7.72325
▁white	-7.73841
▁should	-7.74284
▁own	-7.7642
▁good	-7.76677
▁through	-7.7698
▁want	-7.77143
▁cnn	-7.77271
▁come	-7.791
▁under	-7.79624
▁ve	-7.80055
▁such	-7.80794
▁report	-7.81062
▁school	-7.811
i	-7.81301
▁officials	-7.81518
▁statement	-7.81712
▁former	-7.81823
▁both	-7.82212
▁never	-7.83164
▁country	-7.83239
▁right	-7.8324
▁help	-7.83726
▁between	-7.83906
▁work	-7.84882
▁national	-7.86221
▁monday	-7.87613
▁d	-7.87801
▁later	-7.87872
▁took	-7.88083
▁used	-7.88143
▁next	-7.8859
▁days	-7.88757
▁place	-7.8885
▁government	-7.895
▁least	-7.89828
▁public	-7.90827
▁saying	-7.91279
▁car	-7.921
▁children	-7.92153
▁high	-7.9261
▁believe	-7.92878
▁10	-7.92937
▁four	-7.93021
▁tuesday	-7.933
o	-7.9338
▁died	-7.93469
▁left	-7.93951
▁killed	-7.94131
▁went	-7.9418
▁group	-7.94228
▁story	-7.94644
▁month	-7.94902
▁same	-7.95702
▁study	-7.96865
▁put	-7.97106
▁w	-7.97263
▁facebook	-7.9744
▁friday	-7.97881
▁american	-7.98149
▁might	-8.00614
▁big	-8.01205
/	-8.01293
▁mean	-8.0162
▁media	-8.0169
▁too	-8.02276
▁press	-8.02764
m	-8.03177
▁use	-8.03213
on	-8.04136
▁came	-8.04272
▁wednesday	-8.04532
▁office	-8.05274
▁law	-8.05486
▁away	-8.05588
▁every	-8.0601
▁taken	-8.0611
▁north	-8.06258
▁clear	-8.06367
▁campaign	-8.06444
▁why	-8.06461
▁department	-8.06563
▁few	-8.06606
▁authorities	-8.0737
▁thursday	-8.07615
▁daily	-8.08
▁doesn	-8.08185
▁county	-8.08276
▁support	-8.08452
▁really	-8.08742
er	-8.09083
▁sunday	-8.09183
▁mother	-8.09362
▁five	-8.09646
▁men	-8.09648
▁star	-8.09768
▁hospital	-8.10679
▁health	-8.11498
▁set	-8.11665
▁something	-8.12
▁twitter	-8.12013
com	-8.12159
▁un	-8.12299
▁won	-8.12549
▁asked	-8.13277
▁morning	-8.13846
▁reported	-8.13851
▁end	-8.14495
▁team	-8.14744
▁journal	-8.14806
▁things	-8.14938
▁bbc	-8.16117
▁yesterday	-8.16292
▁little	-8.1661
▁until	-8.17669
▁far	-8.18094
▁already	-8.1824
▁hit	-8.1834
▁name	-8.18394
▁months	-8.18465
▁released	-8.19403
▁best	-8.19474
▁call	-8.19614
▁street	-8.19782
▁photo	-8.20103
▁security	-8.20192
▁person	-8.20243
▁among	-8.20297
▁water	-8.2046
▁shot	-8.20825
the	-8.20905
▁ll	-8.21053
▁official	-8.21375
▁states	-8.21389
▁child	-8.215
▁head	-8.21546
▁full	-8.2168
▁second	-8.21762
▁find	-8.21952
▁live	-8.22018
▁1	-8.22167
▁seen	-8.22481
▁university	-8.22629
▁local	-8.22788
▁earlier	-8.22956
▁likely	-8.23069
▁researchers	-8.23335
▁need	-8.23446
▁ago	-8.23494
▁money	-8.23769
▁nbc	-8.24001
▁son	-8.24271
▁hours	-8.24368
▁tell	-8.24462
▁trying	-8.24463
▁look	-8.24585
▁body	-8.24794
▁south	-8.2521
▁al	-8.25299
▁20	-8.26104
▁near	-8.26255
without	-8.2628
▁however	-8.26461
▁six	-8.26769
▁dead	-8.27076
▁30	-8.27263
▁arrested	-8.27278
▁read	-8.27731
▁calls	-8.27938
▁clinton	-8.27976
▁information	-8.28401
▁actually	-8.28492
in	-8.28702
▁isn	-8.28836
▁black	-8.28974
▁wall	-8.28975
▁reuters	-8.28986
▁again	-8.2899
▁making	-8.29526
▁father	-8.2954
▁wife	-8.29641
▁fire	-8.29799
▁john	-8.29898
▁himself	-8.30248
▁ever	-8.30563
▁wasn	-8.30587
▁top	-8.30735
▁point	-8.30794
▁party	-8.30796
▁guardian	-8.31021
▁known	-8.31036
▁getting	-8.31134
▁apparently	-8.31203
r	-8.31547
▁saturday	-8.31838
▁lot	-8.31891
▁bill	-8.32016
▁give	-8.33003
▁number	-8.33095
▁los	-8.33614
▁early	-8.33788
▁along	-8.34828
▁service	-8.35496
▁wrote	-8.35543
▁investigation	-8.35618
▁started	-8.35655
▁area	-8.35887
▁click	-8.35933
▁start	-8.35942
▁members	-8.36069
▁yet	-8.36127
▁love	-8.36153
▁each	-8.3623
▁once	-8.36384
▁attack	-8.36426
▁move	-8.36685
▁deal	-8.36762
▁great	-8.36777
▁daughter	-8.37224
▁less	-8.37289
▁angeles	-8.37348
▁several	-8.37707
▁charges	-8.37896
▁federal	-8.38398
▁having	-8.38716
while	-8.38783
▁using	-8.38824
▁thing	-8.38829
▁face	-8.38975
th	-8.39087
▁fox	-8.39339
an	-8.39412
▁u	-8.39485
▁does	-8.39638
▁data	-8.39678
▁couple	-8.39678
▁thought	-8.40125
▁page	-8.40791
▁air	-8.41648
▁america	-8.41653
▁girl	-8.42083
▁2	-8.42096
▁keep	-8.42138
▁taking	-8.42444
▁others	-8.42523
▁able	-8.42806
▁history	-8.42865
▁added	-8.42871
▁young	-8.43159
▁better	-8.43381
▁incident	-8.44119
▁attorney	-8.44755
▁rep	-8.44987
▁business	-8.4501
▁behind	-8.4513
▁appear	-8.45338
▁list	-8.45551
▁social	-8.46226
▁chief	-8.46364
▁change	-8.46464
▁co	-8.46927
▁site	-8.47094
▁location	-8.47145
▁officer	-8.47585
▁release	-8.47836
▁shooting	-8.48447
▁fact	-8.48506
▁military	-8.48514
▁baby	-8.48676
▁judge	-8.49049
▁republican	-8.49287
▁run	-8.4949
▁enough	-8.49667
▁parents	-8.49751
▁tweet	-8.4988
▁doing	-8.49881
▁adds	-8.49978
▁california	-8.5001
▁internet	-8.50538
▁officers	-8.50638
▁suspect	-8.50839
▁interview	-8.50881
▁real	-8.50949
▁boy	-8.51394
▁medical	-8.51577
▁web	-8.51798
▁expected	-8.52338
▁kind	-8.52784
▁lost	-8.52784
▁charged	-8.52888
▁working	-8.53036
▁friends	-8.53327
▁general	-8.53456
▁someone	-8.5352
▁looking	-8.53575
▁--	-8.53609
▁p	-8.53639
▁war	-8.53876
▁recently	-8.5393
▁via	-8.54056
▁decision	-8.54126
▁gun	-8.54213
▁kids	-8.54396
▁past	-8.54411
▁abc	-8.5442
▁center	-8.54434
▁given	-8.54636
▁let	-8.54697
▁online	-8.54994
▁recent	-8.55404
▁pay	-8.55551
▁close	-8.55649
▁announced	-8.55839
▁hard	-8.55984
▁nearly	-8.56147
▁shows	-8.56241
▁instead	-8.56475
▁always	-8.56615
▁politico	-8.57229
▁saw	-8.57254
▁happened	-8.57758
▁outside	-8.57894
▁weeks	-8.58092
hether	-8.58264
▁care	-8.58419
▁bad	-8.58455
▁free	-8.58833
▁stop	-8.58894
▁late	-8.58969
▁5	-8.58979
▁san	-8.59075
▁political	-8.59182
▁inside	-8.59227
▁posted	-8.59431
▁plan	-8.59448
▁order	-8.59499
▁film	-8.59543
▁15	-8.59926
▁tweeted	-8.59986
▁human	-8.60433
▁prison	-8.60585
▁age	-8.60812
▁archive	-8.61073
▁sure	-8.61375
▁source	-8.61632
▁food	-8.61654
▁possible	-8.62008
▁romney	-8.6226
▁system	-8.62411
▁job	-8.62635
▁sex	-8.6285
▁reportedly	-8.63292
▁tried	-8.63356
▁wanted	-8.63448
▁photos	-8.63501
▁director	-8.63622
▁sent	-8.63934
▁husband	-8.64086
▁become	-8.64133
▁florida	-8.64148
▁evidence	-8.64268
▁usa	-8.64455
▁game	-8.64885
▁students	-8.65131
▁murder	-8.65337
▁link	-8.65379
▁phone	-8.65474
▁friend	-8.65494
▁open	-8.65554
▁3	-8.65995
▁donald	-8.66093
▁different	-8.66102
▁together	-8.66148
▁following	-8.66339
▁third	-8.66454
▁calling	-8.66467
▁whose	-8.66701
▁pages	-8.67124
▁issue	-8.67328
▁small	-8.6735
▁sources	-8.67607
▁f	-8.67781
▁park	-8.67882
▁soon	-8.68474
▁line	-8.68513
man	-8.68722
▁include	-8.68758
▁drug	-8.68853
▁senate	-8.69372
▁held	-8.69708
▁b	-8.69817
▁o	-8.69848
▁search	-8.69963
▁across	-8.702
▁gave	-8.70312
▁heart	-8.70351
▁china	-8.70393
▁almost	-8.70476
▁lead	-8.70487
▁began	-8.70562
▁united	-8.70667
▁turned	-8.7068
▁done	-8.70895
▁original	-8.71103
▁accused	-8.71445
▁west	-8.71463
▁involved	-8.71732
▁half	-8.71766
ally	-8.71957
al	-8.72002
▁vote	-8.72092
▁minutes	-8.72111
▁12	-8.72141
▁miles	-8.72297
▁cbs	-8.72353
▁allow	-8.72581
▁claims	-8.72627
▁movie	-8.7296
▁billion	-8.73037
▁legal	-8.731
▁texas	-8.73229
▁plans	-8.73259
▁anything	-8.73695
▁probably	-8.73781
▁am	-8.73814
▁rights	-8.74114
▁bring	-8.74169
▁major	-8.74256
▁large	-8.74689
▁100	-8.74969
▁spokesman	-8.74989
▁often	-8.75016
▁11	-8.75267
▁side	-8.75931
▁act	-8.75982
▁details	-8.76113
▁c	-8.76167
ers	-8.76295
▁mr	-8.76304
▁old	-8.76491
▁russia	-8.76988
▁international	-8.77007
▁sexual	-8.77026
▁election	-8.77077
▁must	-8.77109
▁heard	-8.77148
allegedly	-8.77293
▁problem	-8.77449
▁record	-8.77686
▁nothing	-8.77744
to	-8.77881
▁50	-8.78224
▁received	-8.78318
▁march	-8.78496
▁michael	-8.78827
▁seem	-8.78839
▁4	-8.79022
▁image	-8.7914
▁explains	-8.79181
▁result	-8.79256
▁scene	-8.79378
▁assault	-8.79585
▁email	-8.79707
▁flight	-8.79858
▁latest	-8.80006
▁hand	-8.80118
▁tv	-8.80221
▁russian	-8.80495
it	-8.81037
▁control	-8.81066
▁due	-8.81207
▁front	-8.81423
▁stay	-8.81482
▁idea	-8.81488
amp	-8.81561
▁similar	-8.817
▁coming	-8.81777
▁letter	-8.81799
▁leave	-8.81832
▁research	-8.81903
▁play	-8.82078
▁feel	-8.82178
▁paul	-8.82473
▁2016	-8.82477
▁room	-8.8275
;	-8.82898
▁wants	-8.82943
▁everyone	-8.83019
▁victims	-8.83052
▁korea	-8.83464
▁watch	-8.83583
▁david	-8.83939
▁plane	-8.84092
▁anyone	-8.84138
▁raise	-8.84357
▁cause	-8.84627
▁lawyer	-8.84756
▁sign	-8.84825
▁la	-8.84916
▁adding	-8.84947
c	-8.85292
▁missing	-8.85441
▁claim	-8.85573
▁website	-8.85659
▁filed	-8.85923
▁sheriff	-8.86307
▁comment	-8.86512
▁feet	-8.86897
▁book	-8.86919
▁focus	-8.87228
▁points	-8.87313
▁meeting	-8.87378
▁scientists	-8.87697
▁remains	-8.87699
▁gop	-8.87705
▁power	-8.87743
▁science	-8.88182
▁administration	-8.88518
▁leader	-8.88535
▁decided	-8.88606
▁jail	-8.88695
▁certain	-8.89024
▁agency	-8.89258
▁personal	-8.89304
▁hope	-8.89446
▁americans	-8.89599
time	-8.89845
▁comments	-8.89883
▁board	-8.9014
▁words	-8.90171
▁despite	-8.9019
▁kim	-8.9021
▁april	-8.90356
▁republicans	-8.90628
▁single	-8.9066
▁process	-8.90668
▁course	-8.90702
▁makes	-8.90741
▁risk	-8.90779
▁future	-8.91028
▁suggest	-8.91053
▁force	-8.91124
▁question	-8.91197
▁justice	-8.91329
▁fbi	-8.91348
▁community	-8.9135
▁de	-8.91509
▁june	-8.9164
▁event	-8.91648
▁confirmed	-8.91654
▁running	-8.91728
▁within	-8.91836
▁seems	-8.92039
▁appeared	-8.92047
▁student	-8.92088
▁account	-8.92187
▁weekend	-8.92328
▁response	-8.92399
▁6	-8.92405
▁mark	-8.92567
▁led	-8.92682
▁seven	-8.93225
▁july	-8.93237
▁cancer	-8.93426
▁currently	-8.93684
▁broken	-8.93732
▁special	-8.93904
▁pretty	-8.93924
▁message	-8.94051
▁policy	-8.94141
▁district	-8.94319
▁mom	-8.94325
▁victim	-8.94463
▁lives	-8.945
▁apple	-8.94602
▁host	-8.94649
▁driver	-8.94651
▁talk	-8.94771
▁fight	-8.94957
▁dog	-8.95207
ies	-8.95263
▁continue	-8.95356
▁chicago	-8.95407
▁wrong	-8.95572
▁based	-8.95575
▁published	-8.95894
▁2014	-8.95997
▁matter	-8.96028
us	-8.96033
▁eight	-8.96188
▁tax	-8.96449
▁james	-8.96463
▁staff	-8.96557
▁town	-8.96592
▁7	-8.96889
▁2012	-8.96984
▁further	-8.97012
▁safety	-8.97097
▁lawsuit	-8.97124
▁anti	-8.97439
▁18	-8.97453
▁whole	-8.97586
▁try	-8.97919
▁piece	-8.98108
▁role	-8.98184
▁review	-8.98221
▁station	-8.98242
▁program	-8.98327
▁alleged	-8.98496
▁speech	-8.98692
▁previously	-8.98731
▁blood	-8.98731
▁building	-8.98774
▁member	-8.98899
▁2015	-8.99004
▁discovered	-8.99104
▁hill	-8.99275
▁cases	-8.99288
▁race	-8.99388
▁bit	-8.99523
▁win	-8.99548
▁reason	-8.99599
▁important	-8.99683
▁8	-8.99989
▁killing	-9.00458
and	-9.00475
▁series	-9.00539
▁google	-9.00741
▁arrest	-9.00795
▁music	-9.00924
▁return	-9.00927
▁investigators	-9.00942
▁issues	-9.01032
▁workers	-9.01206
▁caused	-9.01279
▁ended	-9.01387
▁crime	-9.01455
am	-9.01502
▁brown	-9.01613
▁nation	-9.01633
▁longer	-9.0164
▁40	-9.01854
▁action	-9.01987
▁everything	-9.02048
▁attempt	-9.02207
▁injured	-9.02246
▁minister	-9.02259
▁defense	-9.02506
▁church	-9.02757
▁happy	-9.029
▁female	-9.02945
▁private	-9.02974
▁contact	-9.03021
▁presidential	-9.03095
▁serious	-9.03146
▁debate	-9.03176
▁identified	-9.03252
▁trial	-9.03432
▁either	-9.03569
▁walk	-9.03768
▁test	-9.03784
▁cut	-9.03963
▁spent	-9.03979
▁democrats	-9.04021
▁living	-9.04085
▁british	-9.04186
▁situation	-9.043
came	-9.04313
▁college	-9.04334
▁turn	-9.0435
h	-9.0454
▁25	-9.04659
▁condition	-9.04733
▁brought	-9.04968
▁available	-9.05087
▁light	-9.05113
▁looks	-9.05121
▁final	-9.05123
▁committee	-9.05165
▁marriage	-9.05259
▁word	-9.05397
▁brother	-9.05458
▁tmz	-9.05542
▁low	-9.05614
▁short	-9.0565
▁store	-9.05713
▁worked	-9.05739
▁current	-9.05964
▁red	-9.06103
▁vehicle	-9.06128
▁toward	-9.06373
▁effort	-9.06404
▁described	-9.06545
▁democratic	-9.06663
▁space	-9.06762
▁met	-9.06791
▁aren	-9.06803
▁couldn	-9.06853
▁fired	-9.07278
▁brain	-9.07327
▁version	-9.07647
▁foreign	-9.07685
▁finally	-9.07731
▁created	-9.08084
we	-9.08163
▁9	-9.08416
▁criminal	-9.0844
▁immediately	-9.08453
▁gone	-9.08649
▁crash	-9.08938
▁ground	-9.09084
▁crawls	-9.09253
▁violence	-9.09366
▁13	-9.09503
▁hollywood	-9.09538
▁describe	-9.09612
▁knew	-9.10157
▁note	-9.10234
▁attention	-9.10369
▁fans	-9.10837
▁means	-9.11004
▁cost	-9.11254
▁hearing	-9.11274
▁wouldn	-9.11364
▁injuries	-9.11549
▁check	-9.11612
▁biggest	-9.11628
▁2013	-9.11741
▁14	-9.1192
▁named	-9.12078
▁amount	-9.12203
▁network	-9.12208
▁increase	-9.12225
▁attacks	-9.12669
▁guy	-9.1277
▁employees	-9.12774
▁safe	-9.12811
▁hands	-9.12926
▁island	-9.12978
associated	-9.13094
▁relationship	-9.13453
▁animal	-9.13622
▁arrived	-9.13642
▁related	-9.13669
▁doctors	-9.13805
▁worth	-9.14032
▁period	-9.14065
▁r	-9.14109
▁congress	-9.1458
▁paid	-9.14665
▁gay	-9.14789
en	-9.1481
▁thousands	-9.15176
▁secretary	-9.15192
▁road	-9.15247
l	-9.15272
▁birth	-9.15281
▁non	-9.15318
rather	-9.15418
▁fell	-9.15448
▁visit	-9.15472
▁ask	-9.15546
▁rest	-9.15762
▁h	-9.16285
▁tweets	-9.16466
▁changed	-9.16504
▁carry	-9.16556
▁king	-9.16584
▁land	-9.16642
▁project	-9.16969
▁disease	-9.16977
▁chance	-9.17232
▁images	-9.1736
▁ex	-9.17377
▁quickly	-9.1738
▁access	-9.1741
he	-9.17562
▁reporter	-9.17651
▁users	-9.17665
▁revealed	-9.17715
▁emergency	-9.17797
▁countries	-9.17978
▁married	-9.18071
▁hillary	-9.18114
▁driving	-9.18141
▁16	-9.18359
▁sun	-9.18567
▁price	-9.18646
▁candidate	-9.18804
re	-9.18946
▁bank	-9.18973
▁17	-9.19011
▁reference	-9.19178
▁born	-9.19454
▁allowed	-9.19467
▁middle	-9.19589
▁sea	-9.19638
▁pulled	-9.197
▁organization	-9.19713
▁share	-9.19762
▁leaving	-9.1987
▁border	-9.20016
▁st	-9.20029
▁companies	-9.20128
▁issued	-9.2014
▁helped	-9.20192
▁request	-9.2021
▁hopes	-9.20322
▁season	-9.20338
▁forward	-9.20365
▁popular	-9.20426
up	-9.20528
▁airport	-9.20557
▁talking	-9.20597
▁ceo	-9.20657
▁else	-9.20674
▁moment	-9.20705
▁girls	-9.20922
▁total	-9.20953
▁strong	-9.2103
▁telling	-9.21079
▁london	-9.21202
▁actor	-9.21325
▁jobs	-9.21564
▁paper	-9.21629
▁experts	-9.21685
▁results	-9.217
▁exactly	-9.21989
ity	-9.22139
▁kill	-9.22332
▁conference	-9.22415
▁remain	-9.22416
▁dozen	-9.2255
▁e	-9.22684
://	-9.22709
▁market	-9.22746
▁suffer	-9.22808
▁hold	-9.229
▁fall	-9.22915
▁follow	-9.23163
▁picture	-9.23184
▁mayor	-9.2319
▁true	-9.23207
▁hasn	-9.23327
▁multiple	-9.23444
▁experience	-9.23776
kept	-9.23908
▁residents	-9.23944
▁owner	-9.23984
simply	-9.24141
▁included	-9.24293
▁expect	-9.24429
▁treatment	-9.24565
▁questions	-9.24647
▁maybe	-9.24702
▁syria	-9.24877
▁especially	-9.24975
▁figure	-9.25081
▁perhaps	-9.2517
▁beach	-9.25291
▁add	-9.25318
▁george	-9.25333
▁giving	-9.25423
pm	-9.25543
able	-9.25638
▁problems	-9.25848
▁join	-9.25939
▁happen	-9.25949
▁gas	-9.2596
▁union	-9.26041
▁goes	-9.26053
▁herself	-9.26111
▁french	-9.26164
▁accident	-9.26263
▁written	-9.26282
▁broke	-9.26294
though	-9.26347
▁send	-9.2638
▁needed	-9.26431
▁meet	-9.26471
▁drugs	-9.26633
▁ban	-9.26674
day	-9.26739
▁secret	-9.26868
▁prosecutors	-9.26941
▁nuclear	-9.26999
▁returned	-9.27072
▁protect	-9.27115
▁view	-9.27122
▁crew	-9.27158
▁sister	-9.27189
▁stand	-9.27265
▁claimed	-9.27266
▁2011	-9.27379
▁chris	-9.27396
▁cover	-9.2747
▁level	-9.27471
▁caught	-9.27475
▁coast	-9.27521
is	-9.276
▁groups	-9.27605
▁financial	-9.2761
▁ryan	-9.27667
▁wide	-9.27975
▁potential	-9.28093
▁failed	-9.28124
▁themselves	-9.28143
▁felt	-9.28154
▁storm	-9.28203
▁bush	-9.28234
▁january	-9.28265
▁leaders	-9.28436
▁fair	-9.28528
▁break	-9.28607
▁itself	-9.28756
▁teen	-9.28875
▁hotel	-9.2903
▁thinks	-9.29042
▁extreme	-9.29275
▁thanks	-9.29492
▁24	-9.29506
▁allegations	-9.29553
quite	-9.29561
▁huge	-9.296
▁file	-9.29602
▁rock	-9.2991
▁telegraph	-9.29971
▁self	-9.29975
▁offered	-9.30031
▁families	-9.30114
▁date	-9.30165
▁average	-9.3018
▁door	-9.30423
▁boston	-9.30452
▁mexico	-9.30544
▁planned	-9.30683
▁ran	-9.30772
▁executive	-9.30785
▁charge	-9.30877
▁abuse	-9.30905
▁sen	-9.30932
▁previous	-9.30966
▁asking	-9.31091
▁goal	-9.3126
▁guilty	-9.31338
▁travel	-9.3135
▁avoid	-9.31383
▁needs	-9.31401
▁services	-9.31533
▁documents	-9.31557
▁takes	-9.31729
ness	-9.31779
▁buy	-9.31867
▁entire	-9.3188
▁passed	-9.31952
▁critics	-9.32109
▁leading	-9.32261
▁customers	-9.32335
▁specific	-9.32349
▁rate	-9.32396
▁suicide	-9.32592
▁wedding	-9.32665
▁male	-9.3269
▁looked	-9.32812
▁sites	-9.32885
▁continued	-9.32919
▁21	-9.32983
▁eventually	-9.33106
▁suit	-9.33376
▁played	-9.33471
▁fear	-9.33487
▁november	-9.33533
▁september	-9.33584
▁learn	-9.3385
▁forced	-9.3393
▁higher	-9.34102
▁hot	-9.34214
▁earth	-9.34216
▁records	-9.3437
▁trip	-9.34619
▁nine	-9.34659
▁followed	-9.34968
▁below	-9.35019
▁address	-9.35178
▁ahead	-9.35187
▁prime	-9.35254
▁east	-9.35278
▁doctor	-9.35578
▁removed	-9.35578
▁hundreds	-9.35705
▁scott	-9.358
▁step	-9.35801
▁blame	-9.35828
▁moved	-9.35835
▁enforcement	-9.35877
▁fine	-9.36042
▁custody	-9.3627
▁robert	-9.36375
▁percent	-9.36489
▁iran	-9.365
▁reach	-9.36593
▁complete	-9.36797
▁singer	-9.36832
▁damage	-9.36834
p	-9.3696
▁magazine	-9.36984
▁offer	-9.37134
▁afternoon	-9.3714
▁animals	-9.37331
▁decades	-9.37348
▁please	-9.37351
▁common	-9.37368
▁responded	-9.37389
▁60	-9.3747
▁independent	-9.3755
▁spoke	-9.37561
▁behavior	-9.37644
▁alone	-9.37856
▁form	-9.37983
▁example	-9.38169
▁sanders	-9.3822
▁carolina	-9.38255
▁regard	-9.38333
▁stage	-9.38343
▁jones	-9.38402
▁provide	-9.38452
▁intelligence	-9.38542
▁summer	-9.38607
▁collection	-9.3877
▁weapons	-9.38773
▁joe	-9.3888
▁alcohol	-9.39088
▁wearing	-9.39158
▁yes	-9.39217
▁k	-9.39271
▁understand	-9.39311
▁numbers	-9.39353
▁opened	-9.39397
▁19	-9.39528
▁key	-9.39559
▁contain	-9.39909
▁johnson	-9.3994
k	-9.40147
▁expert	-9.40397
▁newspaper	-9.40422
▁williams	-9.40518
▁suggests	-9.40526
▁dad	-9.4055
▁conservative	-9.40553
▁2010	-9.40631
▁stone	-9.4073
▁central	-9.4074
▁amazon	-9.40751
▁smith	-9.41016
▁restaurant	-9.41268
▁stopped	-9.41305
▁francisco	-9.41324
▁considered	-9.41397
▁governor	-9.4154
▁pair	-9.41644
▁august	-9.41645
st	-9.41646
less	-9.41757
▁green	-9.42054
▁god	-9.42061
▁manager	-9.42125
▁investigating	-9.42145
▁reporters	-9.4223
▁stories	-9.42259
▁thank	-9.42311
▁crawl	-9.42314
▁supreme	-9.42371
▁2017	-9.42591
▁hour	-9.42745
▁spotted	-9.42746
▁mass	-9.42832
▁article	-9.43013
▁separate	-9.43199
▁global	-9.43312
▁bloomberg	-9.43449
▁showing	-9.43457
▁playing	-9.43544
▁seat	-9.43554
▁song	-9.43922
▁n	-9.43972
▁rare	-9.43996
▁sold	-9.44062
as	-9.44068
▁agreed	-9.44085
▁author	-9.44463
▁dangerous	-9.44472
▁prevent	-9.44518
▁npr	-9.44543
ther	-9.44556
▁explain	-9.44565
▁hear	-9.44617
▁insider	-9.44668
▁industry	-9.44681
▁dr	-9.44699
▁apartment	-9.44704
▁eye	-9.44789
▁target	-9.44796
▁cruz	-9.44803
▁korean	-9.44867
▁ice	-9.4488
▁guard	-9.44977
▁france	-9.45074
▁speaking	-9.45188
▁december	-9.45389
▁ordered	-9.45478
▁worst	-9.45489
▁mind	-9.45528
▁difficult	-9.45545
▁drive	-9.45613
▁sense	-9.45616
▁die	-9.45618
▁voters	-9.45749
▁nearby	-9.45874
▁holding	-9.45973
▁sales	-9.46001
▁uk	-9.46142
▁chinese	-9.46149
▁writing	-9.46177
▁save	-9.46252
▁sound	-9.46449
▁jersey	-9.46453
ting	-9.46513
▁witness	-9.46675
▁fast	-9.46714
▁whom	-9.46719
▁civil	-9.46777
▁radio	-9.46874
▁hurt	-9.46885
▁machine	-9.47089
▁sentence	-9.47189
▁create	-9.47443
▁shared	-9.47468
▁researcher	-9.476
▁israel	-9.47604
▁mike	-9.47839
▁forces	-9.47873
▁property	-9.47933
▁remember	-9.48099
▁passengers	-9.48182
▁blog	-9.48216
▁design	-9.48299
▁super	-9.48312
▁actress	-9.48365
▁lake	-9.48471
ic	-9.48482
▁g	-9.48552
▁answer	-9.48576
▁class	-9.48646
▁october	-9.48647
▁learned	-9.48669
▁block	-9.48674
▁whe	-9.48722
▁region	-9.48876
▁dropped	-9.49001
▁rescue	-9.49109
▁canada	-9.49148
▁above	-9.49302
▁deaths	-9.49349
▁intended	-9.49531
▁army	-9.49535
▁appeal	-9.49577
▁links	-9.49774
▁ready	-9.49841
▁gold	-9.49917
comes	-9.49959
▁oil	-9.50024
▁loss	-9.5004
▁gets	-9.50047
▁warning	-9.50413
or	-9.50414
▁rape	-9.50446
▁illegal	-9.5059
out	-9.5078
▁l	-9.50799
▁threat	-9.50821
▁throw	-9.50898
▁senior	-9.50903
▁voice	-9.50943
▁ruling	-9.51026
▁mail	-9.51044
▁model	-9.51067
▁virginia	-9.51171
▁admitted	-9.51171
▁tribune	-9.51195
▁train	-9.51351
▁marijuana	-9.51517
▁begin	-9.5162
▁prince	-9.51667
▁cops	-9.51729
▁22	-9.51913
▁ship	-9.51928
▁fellow	-9.51992
▁ohio	-9.52007
▁isis	-9.5211
▁products	-9.52122
▁lower	-9.52272
▁putin	-9.52316
▁jackson	-9.52432
▁martin	-9.52455
▁australia	-9.5246
▁interest	-9.52488
▁continues	-9.52582
▁crowd	-9.52658
▁firm	-9.53261
▁unclear	-9.53395
▁honor	-9.53521
▁museum	-9.53594
▁kelly	-9.53652
▁surprise	-9.53754
▁bodies	-9.53792
▁ultimate	-9.53874
▁works	-9.53935
▁pregnant	-9.53999
▁convicted	-9.54041
▁names	-9.54209
▁traffic	-9.54232
▁evening	-9.54293
▁perform	-9.54413
▁occurred	-9.54418
▁escape	-9.54483
f	-9.54555
▁career	-9.54632
▁impact	-9.54841
▁rules	-9.54847
▁haven	-9.54888
▁field	-9.54917
▁analyst	-9.5494
ted	-9.54998
▁patients	-9.55139
foot	-9.55195
▁track	-9.55319
▁otherwise	-9.55398
▁moving	-9.55589
▁paris	-9.5561
▁cash	-9.55613
▁choice	-9.55685
at	-9.55725
▁size	-9.55846
▁events	-9.55854
▁instagram	-9.55862
est	-9.55951
▁pre	-9.55967
▁employee	-9.55983
▁performance	-9.55996
▁initially	-9.56116
▁japan	-9.56271
▁areas	-9.56302
▁position	-9.564
▁consider	-9.56442
▁houston	-9.5646
▁upon	-9.56613
appears	-9.56628
▁http	-9.56777
▁fake	-9.56805
▁fighting	-9.56896
▁apologize	-9.5692
▁complain	-9.56983
▁palin	-9.57009
▁bar	-9.57049
▁faces	-9.57284
▁spokesperson	-9.57289
▁pilot	-9.57309
▁seeking	-9.57467
▁lack	-9.57678
▁credit	-9.57713
▁spot	-9.57799
▁supporters	-9.57841
▁population	-9.57884
▁option	-9.58022
▁professor	-9.58063
▁hair	-9.58151
▁surgery	-9.58159
▁lived	-9.5816
▁main	-9.58166
▁23	-9.58309
▁effect	-9.58324
▁present	-9.58385
▁protesters	-9.58407
▁famous	-9.58415
ce	-9.58718
▁scheduled	-9.58722
▁council	-9.5879
▁weather	-9.58824
▁club	-9.58852
▁parts	-9.58892
▁signed	-9.59013
▁speak	-9.5914
▁closed	-9.5914
▁indeed	-9.5932
▁launch	-9.59378
▁boys	-9.59379
▁february	-9.59462
▁christmas	-9.59606
▁trouble	-9.59734
▁gov	-9.59886
▁technology	-9.59988
▁reporting	-9.60108
▁pain	-9.60415
▁southern	-9.60423
▁sometimes	-9.6051
▁base	-9.6056
▁camp	-9.6059
▁efforts	-9.60617
▁pro	-9.60802
▁believes	-9.60854
▁fix	-9.61097
▁items	-9.61202
▁energy	-9.61228
▁treated	-9.61353
▁youtube	-9.61392
▁deputy	-9.61437
▁bus	-9.61639
▁plus	-9.61676
▁sports	-9.61701
▁capital	-9.61713
▁2018	-9.61743
▁sell	-9.61757
▁refused	-9.61761
▁terms	-9.61792
▁floor	-9.61953
▁camera	-9.61965
▁economic	-9.61973
▁rough	-9.61979
▁largest	-9.61982
▁pressure	-9.62041
▁spread	-9.62086
▁truck	-9.62152
▁cars	-9.62238
▁pass	-9.62255
▁reality	-9.62444
ment	-9.62533
▁lee	-9.62543
▁tour	-9.62544
▁band	-9.62792
▁2009	-9.63042
▁worse	-9.63083
▁puts	-9.63108
▁protest	-9.63176
▁coverage	-9.63246
▁blue	-9.63331
▁spending	-9.63367
▁poll	-9.63417
▁denied	-9.63524
▁deep	-9.63568
▁finds	-9.63701
▁served	-9.63771
▁trade	-9.63956
▁completely	-9.6397
▁2008	-9.63975
▁dogs	-9.63994
▁exchange	-9.64019
▁conversation	-9.64023
▁possibly	-9.64058
▁nature	-9.64077
▁joke	-9.64277
▁meaning	-9.64352
▁neighbor	-9.64572
▁survey	-9.64603
reached	-9.64722
▁fun	-9.64755
▁changes	-9.64846
▁struck	-9.64849
▁stars	-9.64926
▁positive	-9.65027
▁jan	-9.65051
▁primary	-9.65108
ry	-9.65122
▁poor	-9.65196
▁app	-9.65217
▁weren	-9.65525
▁miami	-9.65662
▁brand	-9.65703
▁enjoy	-9.65923
▁beyond	-9.66011
▁miss	-9.66033
▁millions	-9.66174
▁th	-9.66225
▁herald	-9.66321
▁linked	-9.6644
▁steve	-9.66463
▁laws	-9.66496
▁signs	-9.66616
son	-9.66681
▁river	-9.66731
▁ma	-9.66782
▁conduct	-9.66918
▁subject	-9.66928
▁tonight	-9.66978
▁dark	-9.66991
▁appearance	-9.66996
▁term	-9.67017
▁fish	-9.67027
▁significant	-9.6703
▁pick	-9.67034
▁dna	-9.67082
▁audience	-9.67229
▁games	-9.67231
▁syrian	-9.67298
▁society	-9.67429
▁match	-9.67449
▁determined	-9.67457
▁receive	-9.67548
▁provided	-9.67565
▁hate	-9.67617
▁boat	-9.67622
▁lady	-9.67666
▁pictures	-9.67669
▁wake	-9.67684
▁absolute	-9.67725
of	-9.67865
▁bay	-9.68112
▁grand	-9.68124
▁27	-9.68133
▁j	-9.68162
based	-9.68223
▁chronicle	-9.68391
▁responsible	-9.68418
▁lawyers	-9.68589
▁fatal	-9.68649
▁cold	-9.68702
▁stock	-9.68805
▁false	-9.68812
▁battle	-9.68832
▁van	-9.68881
▁referr	-9.68899
▁talks	-9.68972
▁artist	-9.69019
▁launched	-9.69038
▁discovery	-9.69064
▁journalist	-9.69127
▁growing	-9.69285
▁conditions	-9.69308
▁climate	-9.69437
▁character	-9.69459
▁quotes	-9.6947
▁globe	-9.69492
▁serve	-9.6951
▁huffington	-9.69551
▁art	-9.69572
▁award	-9.69658
▁turns	-9.69728
▁seeing	-9.69788
▁peace	-9.69799
▁spend	-9.69815
▁200	-9.69878
▁afp	-9.69915
▁28	-9.6992
▁sleep	-9.70178
▁respect	-9.70271
▁26	-9.70273
▁cast	-9.70517
▁eyes	-9.70628
▁alive	-9.70673
▁particular	-9.7071
▁mitt	-9.70768
▁passenger	-9.708
▁divorce	-9.70836
▁iraq	-9.70879
▁finding	-9.70936
▁refer	-9.70992
▁rose	-9.71065
▁treat	-9.71163
▁majority	-9.71227
▁require	-9.71231
▁arizona	-9.71427
▁levels	-9.71436
▁reaction	-9.71503
▁german	-9.71516
▁training	-9.71552
▁highest	-9.71552
▁putting	-9.71688
▁humans	-9.71715
▁contract	-9.71722
▁announcement	-9.71742
▁actions	-9.71825
▁spokeswom	-9.71834
▁onto	-9.7187
▁supposed	-9.71943
▁massive	-9.71945
▁eat	-9.72185
▁offering	-9.7223
▁box	-9.72301
▁none	-9.72311
▁partner	-9.72426
▁70	-9.72472
▁addition	-9.72622
particularly	-9.7263
▁discuss	-9.72729
▁videos	-9.72965
▁association	-9.73039
▁warned	-9.7306
▁ocean	-9.73067
▁weight	-9.73133
▁species	-9.73386
▁tough	-9.73406
▁decade	-9.73408
▁built	-9.73464
▁rise	-9.73583
▁tests	-9.73656
▁players	-9.73728
▁device	-9.73732
▁drinking	-9.73784
▁european	-9.73819
▁candidates	-9.73877
▁mission	-9.73905
▁90	-9.73996
▁perry	-9.74016
▁limit	-9.74046
▁sarah	-9.74109
▁bought	-9.74191
▁germany	-9.74203
▁meant	-9.74261
▁troops	-9.74266
▁concerns	-9.74416
▁hall	-9.74499
▁product	-9.74616
▁alert	-9.7465
▁explained	-9.74657
x	-9.74731
▁twice	-9.74759
▁ad	-9.74899
▁successful	-9.74932
▁older	-9.74953
▁keeping	-9.74957
▁planning	-9.74966
▁development	-9.75008
▁television	-9.75009
▁education	-9.75065
▁teacher	-9.75071
▁ok	-9.75125
▁publicly	-9.75249
▁29	-9.75266
▁walking	-9.7544
▁45	-9.75505
▁immigration	-9.75516
▁drop	-9.75558
▁europe	-9.75641
▁complaint	-9.75662
▁sorry	-9.75698
▁waiting	-9.75698
▁sentenced	-9.75879
▁mid	-9.76042
▁thinking	-9.76056
▁sort	-9.76114
▁india	-9.76129
▁shut	-9.762
▁politics	-9.76201
▁display	-9.76208
▁economy	-9.76238
▁christian	-9.7626
▁critical	-9.76308
▁detail	-9.76347
▁natural	-9.76359
g	-9.76485
▁easy	-9.76625
▁picked	-9.76644
▁suspects	-9.76698
▁stuff	-9.76779
▁content	-9.76804
▁thomas	-9.7681
▁ruled	-9.76933
▁debt	-9.77176
side	-9.77224
▁drink	-9.77308
▁footage	-9.77403
▁bear	-9.77497
▁moore	-9.77589
▁unusual	-9.77657
▁agree	-9.7767
▁seriously	-9.77756
▁mostly	-9.77781
▁reveal	-9.77787
▁tomorrow	-9.77903
▁sitting	-9.77973
▁mental	-9.77983
not	-9.78026
▁richard	-9.78056
▁push	-9.78083
▁produce	-9.78139
▁physical	-9.78232
▁challenge	-9.78295
▁confirm	-9.78298
▁healthy	-9.78387
▁agent	-9.78444
▁range	-9.785
▁surveillance	-9.78528
▁african	-9.78552
▁predict	-9.78588
▁register	-9.78618
▁knows	-9.7864
▁manage	-9.78682
▁stores	-9.78764
▁flow	-9.7894
▁concerned	-9.78977
▁breaking	-9.78984
▁attempted	-9.79088
▁canadian	-9.79105
▁witnesses	-9.79186
▁eating	-9.79203
▁movement	-9.79247
▁cities	-9.79265
▁realize	-9.7928
month	-9.79294
▁northern	-9.79307
▁heavy	-9.79408
▁measure	-9.79496
▁nor	-9.79503
▁tom	-9.79523
▁girlfriend	-9.79557
▁dc	-9.79807
▁foundation	-9.79834
▁35	-9.79924
▁michigan	-9.80195
▁annual	-9.80238
▁victory	-9.80276
▁pounds	-9.80375
▁determine	-9.80443
▁license	-9.80447
▁senator	-9.80449
▁unit	-9.80464
▁ways	-9.80498
▁accounts	-9.80508
▁fan	-9.80551
long	-9.80576
▁bomb	-9.80618
▁argument	-9.80653
▁1,000	-9.80829
▁amid	-9.80858
▁reads	-9.80957
▁declared	-9.81087
▁fac	-9.81093
▁various	-9.81147
▁feeling	-9.81151
▁basic	-9.81231
▁80	-9.81241
▁monitor	-9.81333
▁cell	-9.81341
▁watching	-9.81494
▁replace	-9.81579
▁budget	-9.81626
▁chain	-9.81635
w	-9.81685
▁beginning	-9.8172
▁text	-9.81773
▁vice	-9.82007
▁snow	-9.82103
▁lose	-9.82179
▁standing	-9.82197
▁britain	-9.82205
▁facility	-9.82293
▁offers	-9.82297
▁type	-9.82297
ve	-9.82299
▁opening	-9.82304
▁fashion	-9.82343
▁reasons	-9.82502
▁severe	-9.82504
▁square	-9.82532
▁peter	-9.82666
▁effective	-9.82678
▁pennsylvania	-9.82874
▁identify	-9.82917
▁football	-9.82959
▁commission	-9.83076
▁domain	-9.83093
▁winning	-9.83096
ation	-9.83104
▁production	-9.8311
▁royal	-9.83208
▁operation	-9.83252
▁jury	-9.83299
▁scandal	-9.83321
▁philadelphia	-9.83378
▁loved	-9.83388
ner	-9.83483
▁additional	-9.83504
▁wait	-9.83511
▁sale	-9.83564
▁democrat	-9.836
▁normal	-9.8362
▁gingrich	-9.83657
▁agreement	-9.83687
▁insist	-9.83694
▁ones	-9.83728
▁reading	-9.83817
▁affected	-9.84021
▁computer	-9.84021
▁concern	-9.84064
▁moon	-9.84149
▁500	-9.84195
▁skin	-9.84226
▁celebrity	-9.84248
▁dec	-9.84276
▁attacked	-9.84301
▁argue	-9.84426
▁colorado	-9.84462
▁afghanistan	-9.84479
▁protection	-9.84542
▁pope	-9.84546
▁mountain	-9.84656
▁authors	-9.84689
▁zoo	-9.84694
▁sept	-9.84698
▁armed	-9.84926
▁modern	-9.85135
▁ha	-9.85319
▁atlantic	-9.85325
▁sudden	-9.85347
▁demand	-9.85392
▁bag	-9.85405
▁costs	-9.85502
▁william	-9.85515
▁helping	-9.85698
▁schools	-9.85797
▁involve	-9.85833
▁911	-9.85916
▁lawmakers	-9.85962
▁justin	-9.85965
▁caption	-9.8599
▁increasing	-9.8605
?	-9.86142
▁saudi	-9.86185
▁detroit	-9.86248
by	-9.86262
▁shoot	-9.86269
▁considering	-9.86293
▁homes	-9.86311
▁mccain	-9.86348
▁coffee	-9.86357
▁player	-9.86417
me	-9.86505
▁success	-9.8654
▁somebody	-9.86553
ley	-9.86557
▁individual	-9.86627
▁title	-9.86631
▁tree	-9.86673
▁happens	-9.86947
▁emails	-9.86985
▁guns	-9.87011
▁simple	-9.87027
▁features	-9.87109
▁prize	-9.87138
▁count	-9.8714
▁privacy	-9.87153
▁wild	-9.87157
▁century	-9.87166
▁pull	-9.87192
▁fourth	-9.872
▁broad	-9.87281
▁giant	-9.87302
▁crisis	-9.87303
▁split	-9.87321
▁bond	-9.87392
▁findings	-9.87409
▁protests	-9.87631
▁nfl	-9.87663
▁bridge	-9.87694
▁rick	-9.87759
▁africa	-9.87816
▁insurance	-9.87827
▁required	-9.87832
▁beautiful	-9.8791
▁extra	-9.87945
be	-9.8797
▁plant	-9.88009
▁nov	-9.88075
▁weekly	-9.88078
▁mention	-9.88173
▁hoping	-9.88211
▁taylor	-9.88212
▁emotional	-9.88219
▁rule	-9.88269
ton	-9.8845
▁oct	-9.88455
▁lines	-9.8847
▁beat	-9.88548
▁argu	-9.88561
▁stolen	-9.88655
▁pop	-9.8878
▁sounds	-9.88799
▁planet	-9.88862
▁shortly	-9.88882
▁domestic	-9.88991
▁weapon	-9.89174
▁australian	-9.89252
▁controversial	-9.89288
▁connection	-9.89306
▁mcdonald	-9.89336
▁rally	-9.89386
▁deliver	-9.89393
▁chair	-9.89411
▁messages	-9.89445
▁worried	-9.8955
▁anthony	-9.89602
▁approach	-9.89614
▁adviser	-9.89678
▁cat	-9.89714
▁accept	-9.89874
▁nasa	-9.89896
▁violent	-9.89973
ey	-9.90053
▁declined	-9.90135
▁amazing	-9.90189
▁opportunity	-9.9019
▁ability	-9.90388
▁adult	-9.90453
ll	-9.90458
▁defend	-9.90624
▁collect	-9.90663
▁initial	-9.90671
▁becoming	-9.90819
▁caus	-9.90979
▁rolling	-9.90989
▁truth	-9.91031
▁usually	-9.91239
▁investigate	-9.91334
▁build	-9.91403
▁iphone	-9.91452
▁threatened	-9.9147
2	-9.91537
▁crimes	-9.91549
tv	-9.91576
▁crazy	-9.91583
ng	-9.91633
▁birthday	-9.91736
▁headlines	-9.91748
▁prior	-9.91785
▁jr	-9.91805
▁eric	-9.91838
▁finish	-9.91885
rs	-9.91896
▁freedom	-9.91954
▁profile	-9.91968
▁injury	-9.92036
▁dating	-9.92048
▁anonymous	-9.92064
▁language	-9.9207
▁remove	-9.92079
▁winner	-9.92107
▁complex	-9.92122
▁western	-9.92196
▁acting	-9.92237
▁ride	-9.92264
▁danger	-9.92272
▁delivered	-9.92295
▁selling	-9.92383
▁client	-9.92397
▁throughout	-9.92472
▁neighborhood	-9.92515
▁opposition	-9.9261
▁younger	-9.9269
▁user	-9.92715
▁chemical	-9.92772
▁georgia	-9.92808
▁aware	-9.92973
▁favorite	-9.92977
▁agents	-9.93019
▁highway	-9.93053
▁copyright	-9.93069
▁sad	-9.93109
▁code	-9.9316
▁highly	-9.93384
▁institute	-9.9341
▁powerful	-9.93446
▁remarks	-9.93653
▁seek	-9.93729
▁fund	-9.93748
▁nice	-9.94024
▁everybody	-9.94075
▁religious	-9.94327
▁plead	-9.94421
▁wish	-9.9447
▁material	-9.94472
▁worker	-9.94496
le	-9.94535
▁votes	-9.94543
▁muslim	-9.94716
▁citizens	-9.94785
▁suspended	-9.94827
▁mo	-9.94831
▁practice	-9.94966
▁episode	-9.94999
▁criticism	-9.95107
▁cross	-9.95243
▁bieber	-9.95319
▁attend	-9.95368
▁petition	-9.95508
u	-9.95541
▁dress	-9.95567
▁channel	-9.95606
▁dallas	-9.95607
▁harry	-9.95621
▁serving	-9.95667
hour	-9.95787
▁suffering	-9.95825
▁entertainment	-9.95886
▁double	-9.95916
▁iowa	-9.95932
▁captured	-9.95944
▁ring	-9.9615
▁andrew	-9.96184
▁label	-9.96184
▁survived	-9.96187
▁seattle	-9.96223
▁perfect	-9.96225
related	-9.96242
▁christie	-9.96276
▁31	-9.96326
▁strike	-9.9639
▁round	-9.96466
▁concert	-9.96499
▁jeff	-9.9657
▁feature	-9.96623
▁boyfriend	-9.96633
▁jay	-9.9669
▁navy	-9.96824
▁flying	-9.96868
▁chairman	-9.9697
▁shouldn	-9.971
▁ticket	-9.97128
estimated	-9.97229
▁disorder	-9.97284
▁possibility	-9.97288
▁inter	-9.97408
▁arms	-9.97421
▁theory	-9.97434
▁enter	-9.97462
▁rates	-9.97465
▁studies	-9.97484
b	-9.97499
▁variety	-9.97588
like	-9.97602
▁welcome	-9.97606
▁dollars	-9.97614
▁culture	-9.97665
▁angry	-9.97682
▁directly	-9.97748
▁auction	-9.97762
gotten	-9.978
▁growth	-9.97859
▁views	-9.98022
▁proud	-9.98024
▁vegas	-9.98027
▁straight	-9.98036
▁1996	-9.98048
▁fully	-9.98064
▁respond	-9.9813
▁drove	-9.98147
▁card	-9.98169
▁stephen	-9.98211
▁express	-9.98327
▁compare	-9.98369
▁hurricane	-9.98486
▁window	-9.98527
off	-9.98544
▁alaska	-9.98565
▁indicate	-9.98589
▁activity	-9.98617
▁adults	-9.9862
▁wear	-9.98624
▁chose	-9.98662
▁arm	-9.98793
▁native	-9.98846
▁active	-9.98874
▁bigger	-9.98931
▁recorded	-9.99086
▁viral	-9.99132
▁kardashian	-9.99133
▁airlines	-9.99235
▁paying	-9.99239
▁soldiers	-9.99254
▁10,000	-9.99287
▁banned	-9.99305
▁el	-9.99342
▁album	-9.99349
▁holiday	-9.99465
▁ben	-9.99538
▁negative	-9.9957
▁2006	-9.9966
▁patient	-9.99698
▁barack	-9.99708
▁decide	-9.99779
▁beast	-9.99865
▁resident	-9.99977
▁jim	-10.0002
▁standard	-10.0005
▁parent	-10.0006
▁plenty	-10.0009
▁atlanta	-10.0012
▁direct	-10.0015
▁aircraft	-10.0017
▁village	-10.0017
▁route	-10.002
▁babies	-10.0023
carried	-10.0024
▁controversy	-10.003
▁actual	-10.0031
▁threats	-10.0037
promised	-10.0054
▁sky	-10.0067
▁shown	-10.0068
ending	-10.0078
▁league	-10.0083
▁smoke	-10.0084
▁winter	-10.0086
▁mistake	-10.0092
▁miller	-10.0117
▁nations	-10.012
▁touch	-10.012
▁tech	-10.0122
▁activist	-10.0134
▁labor	-10.0148
▁jon	-10.0153
▁tea	-10.0155
▁swift	-10.0156
▁screen	-10.0161
▁vehicles	-10.0168
▁grow	-10.0173
▁neither	-10.0173
▁leg	-10.0175
▁favor	-10.0187
▁testing	-10.0189
▁awards	-10.0193
▁covered	-10.0195
▁editor	-10.0202
▁francis	-10.0203
▁companion	-10.0205
▁sick	-10.0205
▁prosecutor	-10.0211
▁unable	-10.0223
▁preserved	-10.0224
▁firefighter	-10.0225
▁funeral	-10.0229
▁ceremony	-10.0229
men	-10.0254
▁whatever	-10.0257
▁founder	-10.0259
▁status	-10.0278
▁minor	-10.0283
▁bottom	-10.0287
▁apparent	-10.0287
back	-10.0288
▁books	-10.029
▁slate	-10.0303
▁value	-10.031
▁quote	-10.0312
▁speed	-10.0318
▁necessary	-10.032
▁highlights	-10.0328
▁england	-10.0343
1	-10.0354
▁writer	-10.0356
age	-10.0359
▁estate	-10.0364
this	-10.0368
▁plastic	-10.0371
z	-10.0372
▁shift	-10.0378
co	-10.0388
▁comedy	-10.0395
▁ministry	-10.0402
▁bid	-10.0411
▁utah	-10.0412
▁oh	-10.0425
▁influence	-10.0434
▁path	-10.0434
▁aug	-10.045
▁shares	-10.0456
▁coach	-10.0465
▁guess	-10.0467
▁flag	-10.047
▁larger	-10.0472
▁counts	-10.0475
▁narrow	-10.0477
▁cuts	-10.0483
▁kid	-10.0486
▁upset	-10.0488
management	-10.0495
▁willing	-10.0503
entered	-10.0504
▁las	-10.0505
▁failure	-10.052
▁delete	-10.0521
▁feb	-10.0526
▁owners	-10.0526
▁saved	-10.0528
▁joint	-10.0529
▁cohen	-10.0548
▁2007	-10.0563
▁silver	-10.0568
▁pregnancy	-10.0568
▁warrant	-10.057
▁foot	-10.0583
▁wonder	-10.0592
▁voted	-10.0598
▁spring	-10.0626
▁fat	-10.0628
▁kate	-10.0634
▁panel	-10.0642
▁rid	-10.0653
▁warn	-10.0659
▁wildlife	-10.0661
▁boost	-10.0664
▁trigger	-10.0668
▁deputi	-10.067
degree	-10.0673
▁obtained	-10.0674
term	-10.0677
▁runs	-10.0679
▁update	-10.0688
▁surprised	-10.0703
▁ill	-10.0705
▁involv	-10.0717
▁dinner	-10.0727
▁taxes	-10.0733
▁analysis	-10.0735
▁kansas	-10.0739
▁located	-10.074
▁buried	-10.0765
party	-10.0786
▁definitely	-10.0791
▁prove	-10.0818
▁feels	-10.0821
▁losing	-10.0825
▁wood	-10.0835
▁mouth	-10.0842
▁radar	-10.0852
▁guys	-10.0856
▁islamic	-10.0858
▁potentially	-10.0859
▁identity	-10.0861
▁interesting	-10.0877
▁closer	-10.088
▁representative	-10.0883
▁bail	-10.0884
▁rich	-10.089
▁policies	-10.0893
▁elizabeth	-10.0896
▁quick	-10.0905
▁valley	-10.0908
▁happening	-10.0908
▁cook	-10.0914
▁parking	-10.0914
▁places	-10.0918
▁signal	-10.092
▁turkey	-10.0928
▁digital	-10.093
▁effects	-10.0934
▁clean	-10.0935
▁academy	-10.0937
▁conclude	-10.0942
▁eastern	-10.0944
▁imagine	-10.0944
▁bowl	-10.0948
▁militant	-10.0949
▁israeli	-10.0949
▁fuel	-10.0966
▁cool	-10.0978
▁benefits	-10.0978
▁woods	-10.0981
▁recognize	-10.0983
▁deeply	-10.0983
▁responsibility	-10.0984
▁tragedy	-10.0991
▁jennifer	-10.0992
▁reform	-10.0993
▁apology	-10.0998
▁killer	-10.1007
▁moments	-10.1011
▁prices	-10.1011
▁thus	-10.1013
▁brian	-10.1019
▁trust	-10.102
▁talked	-10.102
▁trail	-10.1025
▁tim	-10.1025
▁fed	-10.1026
▁tied	-10.1031
▁maintain	-10.1037
ion	-10.1042
▁terrorist	-10.1044
▁unknown	-10.1051
▁stuck	-10.1052
▁queen	-10.1054
▁denver	-10.1057
▁quit	-10.1068
▁cruise	-10.1089
▁aid	-10.109
▁massachusetts	-10.1101
▁davis	-10.1103
▁applications	-10.1107
▁racist	-10.1111
▁sexually	-10.1117
▁crashed	-10.1126
▁myself	-10.1133
▁ancient	-10.1134
▁convention	-10.1136
▁100,000	-10.1144
▁elsewhere	-10.1149
▁seconds	-10.1153
▁yahoo	-10.1159
▁devices	-10.1163
▁neighbors	-10.1163
▁harris	-10.1165
citing	-10.1165
▁frequently	-10.1165
▁encounter	-10.1166
▁bin	-10.1168
raising	-10.1168
▁watched	-10.1168
▁teens	-10.1175
▁shooter	-10.1177
▁fresh	-10.1189
▁authority	-10.119
▁glass	-10.119
▁300	-10.1192
red	-10.1201
▁surface	-10.1209
▁searching	-10.1219
▁celebrate	-10.1226
▁instance	-10.1228
▁shark	-10.123
▁disney	-10.1233
▁task	-10.124
▁beer	-10.1254
▁tiger	-10.1264
▁patrol	-10.1266
▁airline	-10.1266
▁boehner	-10.1266
▁pic	-10.1269
▁ensure	-10.1273
▁regular	-10.1279
▁matt	-10.1283
▁possession	-10.129
▁buzzfeed	-10.1291
▁milk	-10.1291
▁english	-10.1293
▁represent	-10.1296
▁gender	-10.1296
▁10-	-10.1297
ar	-10.131
▁rumors	-10.1317
▁le	-10.132
▁jump	-10.1321
▁da	-10.1331
▁felony	-10.1334
▁oppose	-10.1338
▁funny	-10.1365
▁sit	-10.1368
typically	-10.137
▁viewers	-10.137
▁customer	-10.1371
▁louis	-10.1372
▁neck	-10.1376
▁nobody	-10.138
▁emerged	-10.1383
▁falling	-10.1384
▁meat	-10.1385
▁debut	-10.1386
▁zero	-10.1387
▁mashable	-10.1388
▁catch	-10.1389
▁mystery	-10.139
▁remained	-10.1395
▁parties	-10.1397
▁campus	-10.1402
▁drunk	-10.1404
▁conflict	-10.1413
▁santa	-10.1418
▁expand	-10.1426
▁broadcast	-10.143
▁section	-10.1432
▁operations	-10.1433
▁abortion	-10.144
▁walker	-10.1443
▁mary	-10.1451
▁movies	-10.1452
▁doubt	-10.1457
▁notice	-10.1457
ous	-10.1464
▁2005	-10.1472
▁theft	-10.1476
▁drivers	-10.1491
▁cosby	-10.1492
▁stewart	-10.1493
▁mobile	-10.1501
▁exit	-10.1508
▁advice	-10.1516
▁exercise	-10.1516
▁wind	-10.1525
▁dream	-10.1526
▁receiving	-10.1528
▁charles	-10.1533
▁charlie	-10.1533
▁inches	-10.1534
▁settlement	-10.1538
▁nominee	-10.1543
▁encourage	-10.1546
▁congressional	-10.1549
▁obamacare	-10.1554
▁approved	-10.1559
▁japanese	-10.1577
▁consumers	-10.1578
ary	-10.1581
▁sees	-10.1589
▁ads	-10.159
▁mexican	-10.1596
▁ongoing	-10.1601
▁pa	-10.1605
led	-10.161
▁wilson	-10.1611
▁individuals	-10.1622
▁length	-10.1625
▁background	-10.1626
▁pushed	-10.1627
▁column	-10.1638
▁indian	-10.1655
▁acknowledge	-10.1663
▁ball	-10.1669
▁shots	-10.167
▁progress	-10.1674
org	-10.1681
▁environment	-10.1683
▁pot	-10.1704
▁heat	-10.1704
▁legislation	-10.171
▁noticed	-10.1712
twitter	-10.1713
▁deadly	-10.1714
▁turning	-10.1718
▁recording	-10.1727
▁overall	-10.1732
▁allen	-10.1734
v	-10.1743
ever	-10.175
▁voting	-10.1768
▁moscow	-10.1768
▁tower	-10.1772
▁interested	-10.1775
▁affect	-10.1778
▁sides	-10.1782
▁familiar	-10.1787
▁presence	-10.1792
▁strange	-10.18
▁nomination	-10.18
▁funds	-10.1801
▁obviously	-10.1801
▁truly	-10.1802
▁donating	-10.1806
▁commercial	-10.181
▁michelle	-10.1811
▁pointed	-10.1817
▁alabama	-10.1817
▁scientific	-10.1841
▁aggressive	-10.1847
▁continu	-10.1848
▁gift	-10.1854
▁compar	-10.1856
▁scientist	-10.1856
▁environmental	-10.1871
▁amendment	-10.1876
▁brothers	-10.188
▁ages	-10.1897
▁direction	-10.1898
▁fled	-10.1906
▁mount	-10.1907
▁jack	-10.1909
▁visited	-10.1911
▁cia	-10.1913
▁terrible	-10.1914
▁limited	-10.1934
▁mueller	-10.1935
▁summit	-10.1935
▁choose	-10.1941
▁italy	-10.1942
▁wine	-10.1954
▁v	-10.1956
▁sought	-10.1964
▁diego	-10.1971
▁comey	-10.1974
▁outlet	-10.1988
▁fraud	-10.1993
▁kennedy	-10.2009
minute	-10.202
▁diet	-10.2023
▁pool	-10.2024
▁brief	-10.2025
▁oregon	-10.2032
▁smart	-10.2034
▁clip	-10.2037
▁greater	-10.2037
one	-10.2041
then	-10.2049
ie	-10.2061
▁statements	-10.2062
▁difference	-10.2063
▁uber	-10.2074
▁proposal	-10.2076
▁graham	-10.208
▁jordan	-10.2093
▁praise	-10.2099
▁citizen	-10.2101
▁memorial	-10.2102
▁oklahoma	-10.2103
▁ambassador	-10.2105
▁recall	-10.211
ne	-10.211
▁gang	-10.2111
▁hunt	-10.2114
▁proposed	-10.2125
▁roof	-10.2129
▁anywhere	-10.213
jumped	-10.2136
▁firing	-10.2138
▁32	-10.2138
▁steps	-10.2142
▁counter	-10.2143
▁professional	-10.2143
▁adam	-10.2149
▁table	-10.2155
▁entirely	-10.217
▁walmart	-10.2182
▁marine	-10.2182
▁collapse	-10.2186
▁polls	-10.2192
▁cooper	-10.2202
▁bed	-10.2204
▁exclusive	-10.2205
▁document	-10.2206
▁rubio	-10.2215
▁bob	-10.2241
▁bathroom	-10.2242
▁memo	-10.2246
▁shock	-10.2255
▁assistant	-10.2257
▁quarter	-10.2258
her	-10.226
▁smoking	-10.2267
▁suffere	-10.2268
▁rounds	-10.2273
▁festival	-10.2275
▁espn	-10.2276
▁harassment	-10.2281
▁jong	-10.2281
▁speaker	-10.2282
▁egypt	-10.2288
▁pakistan	-10.2304
▁smaller	-10.231
▁expressed	-10.2321
▁resources	-10.233
▁measures	-10.234
▁nurse	-10.2343
▁gain	-10.2345
▁affair	-10.2346
▁tested	-10.2351
▁tip	-10.236
▁charity	-10.2361
▁apart	-10.2363
▁pack	-10.2367
▁yourself	-10.2367
▁income	-10.2373
▁carter	-10.2375
▁shocked	-10.2381
▁unlikely	-10.2384
▁catholic	-10.2386
▁struggle	-10.2389
▁20-	-10.2397
▁anniversary	-10.2401
▁developed	-10.2404
▁repeatedly	-10.2405
sharing	-10.2406
▁color	-10.2415
▁hawaii	-10.2416
▁biden	-10.2421
ia	-10.2421
▁daughters	-10.2421
▁disappeared	-10.243
▁destroyed	-10.2444
▁helicopter	-10.2447
▁recovered	-10.2447
▁sanctions	-10.2457
4	-10.2458
▁funding	-10.2465
▁reflect	-10.247
▁sued	-10.2473
▁golden	-10.2501
▁figures	-10.251
▁gawker	-10.2511
▁cdc	-10.2514
▁benefit	-10.2534
▁frank	-10.2535
▁tennessee	-10.2539
▁feed	-10.2553
▁streets	-10.2558
▁faced	-10.2559
▁leadership	-10.2563
▁taste	-10.2569
no	-10.257
▁agencies	-10.2575
▁posting	-10.2584
officially	-10.2589
how	-10.259
▁virus	-10.2597
▁engaged	-10.2604
▁jet	-10.2606
▁404	-10.262
▁illness	-10.263
▁manhattan	-10.2638
▁precise	-10.2639
▁lohan	-10.2643
▁kanye	-10.2648
▁anybody	-10.2655
▁suing	-10.2659
▁minnesota	-10.2662
▁score	-10.2665
▁strategy	-10.2665
▁veteran	-10.2667
▁letters	-10.2668
▁producer	-10.267
▁relatives	-10.2672
▁equipment	-10.2677
▁italian	-10.268
▁wounded	-10.2681
▁oscar	-10.2686
unless	-10.2689
▁survive	-10.2692
▁disaster	-10.2708
▁wisconsin	-10.2709
▁rejected	-10.271
▁latter	-10.2711
you	-10.2712
▁missile	-10.2716
▁ford	-10.272
▁cable	-10.2732
▁rain	-10.2732
▁33	-10.2733
▁drew	-10.2735
▁filing	-10.2737
▁fly	-10.2738
▁netflix	-10.2741
▁ukraine	-10.2744
▁reduce	-10.2746
▁kevin	-10.2751
▁pacific	-10.276
▁terror	-10.2766
▁participant	-10.2772
▁pushing	-10.2778
7	-10.2783
▁unique	-10.2794
▁sessions	-10.2801
▁except	-10.2802
▁deadline	-10.281
▁factor	-10.2817
▁businesses	-10.2825
▁dance	-10.2826
cited	-10.2826
▁santorum	-10.2832
era	-10.2834
▁spanish	-10.2834
▁indiana	-10.2844
▁uses	-10.2845
▁systems	-10.2854
▁advertisement	-10.2858
▁promise	-10.2862
▁alexa	-10.2868
▁causes	-10.2878
▁widely	-10.2889
▁bars	-10.2893
▁colleagues	-10.2896
▁cameras	-10.2898
▁republic	-10.2899
▁prompt	-10.2914
▁stands	-10.2916
▁recovery	-10.2919
▁dan	-10.2919
▁metal	-10.2922
▁couples	-10.2922
▁stress	-10.293
▁gray	-10.2934
▁18-	-10.2943
▁harm	-10.2956
▁visitors	-10.2959
▁platform	-10.2968
▁rais	-10.2975
▁embargo	-10.2976
▁fifth	-10.2977
▁believ	-10.2979
ville	-10.2981
▁setting	-10.2986
▁essentially	-10.2996
▁violat	-10.3001
▁medicine	-10.3008
▁msnbc	-10.3014
▁excited	-10.3015
▁competition	-10.3025
▁aide	-10.3025
▁visiting	-10.3034
▁ties	-10.3037
▁lying	-10.304
▁approval	-10.3041
▁baltimore	-10.3046
▁calif	-10.3047
▁locked	-10.3049
▁threatening	-10.3052
ism	-10.3054
▁inspired	-10.3055
ized	-10.3057
if	-10.3064
▁criticized	-10.307
▁newly	-10.3076
▁jimmy	-10.308
all	-10.3082
▁rush	-10.3087
▁engineer	-10.3087
▁tiny	-10.3091
called	-10.3097
▁2004	-10.3099
▁handle	-10.3108
▁mad	-10.3117
▁handed	-10.3118
▁sweet	-10.3119
▁fame	-10.312
▁oldest	-10.3122
▁sean	-10.3133
ty	-10.3135
▁missed	-10.3136
▁x	-10.3138
▁blow	-10.314
▁legs	-10.3146
▁zuckerberg	-10.3149
▁deserve	-10.3155
▁headline	-10.3158
▁ron	-10.3169
▁filled	-10.3189
▁fortune	-10.3192
▁symptoms	-10.3197
▁retire	-10.3198
▁complaints	-10.3199
▁donate	-10.3201
▁fla	-10.3202
▁chicken	-10.3202
▁hampshire	-10.3204
▁accusations	-10.3212
▁dealing	-10.3218
▁pizza	-10.322
▁regime	-10.3226
▁opinion	-10.324
▁literally	-10.3249
▁gunman	-10.3253
▁banks	-10.3281
▁bills	-10.3282
▁featured	-10.3293
▁ca	-10.3294
▁tape	-10.3298
▁toronto	-10.3301
▁promote	-10.3302
▁buying	-10.3306
▁lindsay	-10.3307
▁internal	-10.3312
▁gather	-10.3313
▁construction	-10.3319
▁style	-10.3319
▁slow	-10.3321
j	-10.333
▁grew	-10.3334
▁warren	-10.3334
▁hole	-10.334
▁memory	-10.3342
▁vacation	-10.3345
te	-10.3356
▁elections	-10.3356
▁joseph	-10.3359
▁ba	-10.3365
land	-10.3366
▁discussion	-10.3366
▁36	-10.3367
▁cleveland	-10.337
▁cells	-10.3382
▁belong	-10.3391
star	-10.3394
▁testimony	-10.3395
american	-10.3397
▁falls	-10.3401
▁orlando	-10.3403
▁elected	-10.3419
▁jewish	-10.342
▁diagnosed	-10.3423
▁pentagon	-10.3437
▁weigh	-10.345
▁listen	-10.3457
▁traveling	-10.3459
▁quality	-10.3459
▁weird	-10.3462
▁worldwide	-10.3466
▁dispute	-10.3476
▁accuse	-10.3477
▁tragic	-10.3479
▁easily	-10.3482
▁guests	-10.3491
▁weinstein	-10.3496
▁ending	-10.3497
▁contest	-10.3501
▁detained	-10.3501
▁rebels	-10.3504
▁12-	-10.3515
▁shopping	-10.3521
▁oppos	-10.3525
▁canceled	-10.3525
▁impossible	-10.3527
▁profit	-10.3528
▁worry	-10.3535
▁introduced	-10.3535
▁topic	-10.3537
▁tend	-10.3543
▁changing	-10.3543
▁manag	-10.3552
▁penalty	-10.3553
▁degrees	-10.3555
▁bottle	-10.3556
▁odd	-10.3556
▁forbes	-10.3557
▁consumer	-10.3557
▁incidents	-10.3562
▁morgan	-10.3572
▁lucky	-10.3583
▁daniel	-10.3589
▁cnbc	-10.3592
▁bones	-10.3592
▁cards	-10.3593
▁salt	-10.3606
▁15-	-10.3607
▁knowledge	-10.3615
▁illinois	-10.362
▁plot	-10.3626
▁infant	-10.3629
▁probe	-10.363
▁flights	-10.363
▁targeted	-10.3632
▁clothes	-10.3636
▁blast	-10.3638
▁cop	-10.3638
▁rifle	-10.3647
▁relations	-10.3649
▁raid	-10.3652
▁expensive	-10.3655
▁mall	-10.3666
▁kicked	-10.3667
▁30-	-10.3669
▁cup	-10.3679
▁bullet	-10.3679
▁capture	-10.3683
sex	-10.37
▁resort	-10.3702
▁embassy	-10.3719
▁roll	-10.3722
▁waters	-10.3737
▁thoughts	-10.3739
▁films	-10.3748
▁wave	-10.3761
▁mess	-10.3762
▁climb	-10.3762
▁traditional	-10.3763
▁journey	-10.3769
▁vladimir	-10.3775
▁missouri	-10.3782
▁offensive	-10.3783
▁plea	-10.3783
▁3-	-10.3785
um	-10.3785
▁alex	-10.3789
▁liberal	-10.3794
▁hell	-10.3796
▁relatively	-10.38
▁starbucks	-10.3813
▁allege	-10.3816
▁hired	-10.3817
▁mix	-10.3821
stood	-10.3821
▁communications	-10.3829
▁austin	-10.3829
▁passing	-10.3831
▁rank	-10.384
▁drama	-10.385
▁jason	-10.3854
▁amy	-10.3856
▁inmates	-10.388
cbc	-10.3898
▁buildings	-10.3903
▁olympic	-10.3905
▁bell	-10.3911
▁fit	-10.3913
▁inappropriate	-10.3914
▁forest	-10.3915
▁ii	-10.392
▁nazi	-10.3926
▁returning	-10.3927
▁homicide	-10.3936
▁tweeting	-10.3937
▁heads	-10.3942
she	-10.3944
free	-10.3945
▁rising	-10.3948
includes	-10.3953
▁stick	-10.3961
▁depression	-10.3964
▁archaeologist	-10.3965
▁microsoft	-10.3995
